/**
 * @license
 * SPDX-License-Identifier: Apache-2.0
 */

import { Vendor } from './types';

export const INITIAL_VENDORS: Vendor[] = [
  {
    "name": "王品餐飲股份有限公司肉次方-台南府前店",
    "category": "食",
    "discount": "1. 憑員工識別證至肉次方台南府前店餐廳消費套餐，贈送「薄切鴨胸」乙份\n2. 優惠不得與其它店內其他優惠活動併用。\n3. 優惠不適用外帶、外送、單點、禮券購買、禮券支付、兌現或找零，10%服務費另計。\n4. 贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限，乙方同意甲方得以等值贈品替換之。\n5.每桌每次消費限兌換一份。\n6. 甲方保有修改、解釋、終止或異動本活動之權利。",
    "contractEnd": "2027",
    "address": "台南市安平區府前路二段500號2樓之1",
    "phone": "06-2992997"
  },
  {
    "name": "聖保羅企業股份有限公司",
    "category": "食",
    "discount": "憑識別證享生日蛋糕享有85折(含稅)優惠，已特價商品則無法再享折扣。",
    "contractEnd": "2026",
    "address": "台南市永康區中山路46-1號",
    "phone": "06-2024688"
  },
  {
    "name": "樂活鮮美家股份有限公司",
    "category": "食",
    "discount": "憑識別證：\n1.新鮮市集水果產品類市價75折\n2.鮮新市集非水產品類市價8折\n3.不定期促銷活動",
    "contractEnd": "2026",
    "address": "高雄市小港區永光街5號",
    "phone": "07-8015268"
  },
  {
    "name": "康曜健康吧",
    "category": "食",
    "discount": "憑識別證內用外送享95折優惠\n*不可與其他優惠活動方案同時使用",
    "contractEnd": "2026-12-31",
    "address": "台南市新營區民生路52號1樓",
    "phone": "06-6377179"
  },
  {
    "name": "王品餐飲股份有限公司-西堤仁德中山店、西堤安平家樂福、西堤新營家樂福店",
    "category": "食",
    "discount": "1.憑識別證消費套餐，贈送特調飲品乙份\n2.每桌每次消費，限兌換優惠一份。優惠不得與其他店內其他優惠活動併用。\n3.優惠不適用外帶、外送、單點、禮券購買、禮券支付、兌現或找零，10%服務費另計。\n4.贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限得以等值贈品替換。\n5.店家有修改、解釋、中止或異動本活動之權利。",
    "contractEnd": "2026-12-31",
    "address": "仁德中山店:台南市仁德區中山路777號1樓\n安平家樂福店:台南市中西區中華西路二段16號2樓\n新營家樂福店:台南市新營區健康路251號新營家樂福2F2樓",
    "phone": "仁德中山店06-2702952\n\n安平家樂福店06-2971618\n\n新營家樂福店06-6565633"
  },
  {
    "name": "新加坡商海底撈事業股份有限公司台灣第一分公司台南門市部",
    "category": "食",
    "discount": "(僅限店內消費，不含外帶或外送外賣 )，於入座時事先主動出示識別證方可享受優惠。 \n1.平日:(即非假日 -星期六及星期日 、國定假日及特殊節慶 )，結帳享全店菜品88折優惠，按桌計算 。\n假日:無相關折扣及優惠。 (以上均不含鍋底/酒水/醬料等)\n2.不定期推出獨家限定款商品組合優惠價/優惠卷 /優惠活動等，所有優惠活動不得同時使用 。\n3.本公司擁有最終優惠修改規定",
    "contractEnd": "2027-03-31",
    "address": "台南市中西區中山路166號6樓",
    "phone": "06-2257811"
  },
  {
    "name": "洪昌麻辣鴛鴦火鍋-新營店",
    "category": "食",
    "discount": "憑識別證享：\n1.店內單點品項享結帳總金額95折優惠價；不含套餐、優惠商品。\n2.不定期推出特約廠商限定款餐點組合優惠價。(加入line生活圈優惠活動告知)",
    "contractEnd": "2026-12-31",
    "address": "台南市新營區新進路二段270號",
    "phone": "06-6565828"
  },
  {
    "name": "老四川",
    "category": "食",
    "discount": "憑識別證店內消費『單點』總金額滿低銷，享九五折優惠\n註：全省直營店皆可使用，不得與其他優惠方案(包含會員卡優惠)及任何優惠劵同時使用。",
    "contractEnd": "2027/12/14",
    "address": "高雄市左營區文學路597號",
    "phone": "07-3416222"
  },
  {
    "name": "夫妻肺片-東和店及中華北路店",
    "category": "食",
    "discount": "憑識別證消費火鍋享9折優惠(鍋底、飲料、酒除外)\n不得與其他促銷優惠方案合併使用",
    "contractEnd": "永久",
    "address": "台南市北區中華北路一段620號 \n台南市東區東和路147號",
    "phone": "06-2809060 \n06-2358585"
  },
  {
    "name": "不只是沙拉-善化忠孝店&青年店",
    "category": "食",
    "discount": "憑識別證享95折優惠(善化忠孝店與青年店皆可使用)\n(不得與其他優惠同時併用)",
    "contractEnd": "永久",
    "address": "台南市善化區忠孝路32號\n台南市中西區青年路197號",
    "phone": "06-5858109\n06-2237908"
  },
  {
    "name": "皮亞諾義式料理廚房",
    "category": "食",
    "discount": "憑員工識別證消費享9折優惠",
    "contractEnd": "永久",
    "address": "台南市安平區怡平路75號",
    "phone": "02-2977779"
  },
  {
    "name": "踩到貓兒",
    "category": "食",
    "discount": "憑識別證享餐點95折(過年期間不適用)",
    "contractEnd": "永久",
    "address": "台南市善化區民生路416號",
    "phone": "06-5850848"
  },
  {
    "name": "泰象創意料理餐廳",
    "category": "食",
    "discount": "1.憑識別證打95折優惠並送奶茶一壺 \n2.合菜不適用 \n3.酒類不打折 \n4.若已使用特約折扣，則生日及會員卡優惠不雙重折扣",
    "contractEnd": "永久",
    "address": "台南市佳里區安西120號-1",
    "phone": "06-7215559"
  },
  {
    "name": "陽光義式廚坊",
    "category": "食",
    "discount": "憑公司識別證來店消費享折9優惠。",
    "contractEnd": "永久",
    "address": "台南市永康區中華二路327號",
    "phone": "06-3125688"
  },
  {
    "name": "豆的綠豆湯",
    "category": "食",
    "discount": "1.消費即享9折優惠 \n2. 30杯以上享8折優惠或外送買5送1",
    "contractEnd": "永久",
    "address": "台南市北區北成路430號 \n台南市北區公園路522號",
    "phone": "北成店06-2527045 \n公園店06-2829292"
  },
  {
    "name": "ORO咖啡",
    "category": "食",
    "discount": "憑識別證內用及外帶一律九折優惠(不與其他優惠併用)",
    "contractEnd": "永久",
    "address": "台南市東區凱旋路105號 \n台南市竹溪街70號",
    "phone": "06-2093532 \n06-2149000"
  },
  {
    "name": "窩在家手創烘焙-善化店",
    "category": "食",
    "discount": "憑識別證店內商品95折優惠(不含已優惠商品)",
    "contractEnd": "永久",
    "address": "台南市善化區中山路187號",
    "phone": "06-5839000"
  },
  {
    "name": "新化瓜瓜園-中正店門市",
    "category": "食",
    "discount": "憑識別證\"95折\"優惠 (特價商品除外)",
    "contractEnd": "永久",
    "address": "台南巿新化區中山路242號",
    "phone": "06-5900000"
  },
  {
    "name": "布萊恩紅茶新市店",
    "category": "食",
    "discount": "出示識別證享 \n1. 店面購買提供95折優惠\n2.店購買10杯提供95折優惠",
    "contractEnd": "永久",
    "address": "台南市新市區銘傳街85號",
    "phone": "06-5899853"
  },
  {
    "name": "龍鳳東大門",
    "category": "食",
    "discount": "憑員工識別證可享有9折優惠",
    "contractEnd": "永久",
    "address": "台南市新營區中正路12號",
    "phone": "06-6372222"
  },
  {
    "name": "采福咖啡餐坊",
    "category": "食",
    "discount": "憑識別證享95折優惠",
    "contractEnd": "永久",
    "address": "台南市六甲區林森街56號",
    "phone": "06-6988736"
  },
  {
    "name": "臻品周氏泡菜",
    "category": "食",
    "discount": "出示識別證享 \n1.黃金泡菜&水果泡菜系列訂價8折優惠\n2.麻辣拌醬&黃金醬醬系列訂價8折優惠\n3.有機阿拉認證椰子油系列訂價8折優惠\n4.禮盒商品拌手禮系列商品85折優惠",
    "contractEnd": "永久",
    "address": "台南市東區東安路258號",
    "phone": "06-2626157"
  },
  {
    "name": "王品餐飲股份有限公司-藝奇(台南南紡店)",
    "category": "食",
    "discount": "憑識別證消費套餐，贈主廚私房菜乙份 \n*每桌每次消費限推換優惠乙份，不得與其他優惠合併使用\n*優惠不適用外帶、外送、單點、禮卷購買、禮卷支付、兌現或找零，10%服務費另計\n*贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限，以等值贈品替換",
    "contractEnd": "2026/12/31",
    "address": "台南市東區中華東路一段358號A2館3樓",
    "phone": "06-2365678"
  },
  {
    "name": "和牛涮-中華西店",
    "category": "食",
    "discount": "憑識別證享: \n1.消費2客任意套餐，贈送時令海鮮乙份\n2.消費4客任意套餐，贈送日本A5和牛乙份\n3.至餐廳內用消費滿15人，1人免費(以價低者計免費；服務費10%另計)\n4.至餐廳內用消費滿1500元現折100元(不累折)\n*每桌每次消費，限兌換優惠一份\n*上述優惠不能併用，除滿$1500限抵$100元不可累折外，其他活動均可依條件累贈/累折\n*套餐客數及消費人數，均以成人價位計算，銀髮/孩童、幼兒消費不列入客數/人數計算\n*本優惠活動可與打卡贈海鮮併用，不得與其他贈菜及折扣行銷活動、優惠活動及同仁優惠併用\n*優惠不適用外帶、外送、單點、禮券購買、禮券支付、兌現或找零，10%服務費另計\n*贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限，以等值贈品替換\n*店家有修改、解釋、終止或異動本活動的權利",
    "contractEnd": "2027",
    "address": "台南市安平區中華西路二段345號",
    "phone": "06-2959677"
  },
  {
    "name": "翔大食品股份有限公司(青鳥旅行)",
    "category": "食",
    "discount": "憑識別證：各項產品享有原價商品９折優惠（此優惠方案不得與其他優惠合併使用）",
    "contractEnd": "2027-04-30",
    "address": "青鳥旅行各分店皆可使用",
    "phone": "青鳥旅行各分店皆可使用"
  },
  {
    "name": "花燒肉總店",
    "category": "食",
    "discount": "憑識別證享\n總店:凡四位成人以上用餐招待主廚當日精選肉盤乙份、八人招待兩份(以此類推)。(成人定義由店家公告為準，精選肉盤以當日店家提供為主)",
    "contractEnd": "2026-12-31",
    "address": "總店-台南市永康區中華路463號",
    "phone": "總店06-3022889"
  },
  {
    "name": "恬米屋米蛋糕",
    "category": "食",
    "discount": "憑識別證來店消費享95折優惠\n#不得與其他優惠合併使用",
    "contractEnd": "2026-12-31",
    "address": "台南市柳營區中山西路一段163號",
    "phone": "0905-729816"
  },
  {
    "name": "鶴茶樓(安南安富店)",
    "category": "食",
    "discount": "憑識別證可享：\n1.價目表和期間限定飲品，不論外送(外送地址離本店1公里滿$100元，即達外送門檻)(永康奇美醫院須滿300~350元達本店的外送門檻。)、來電預點到店自取、現場點餐，於平日或假日皆享結帳總金額95折之優惠。\n#外送請於點餐前告知為奇美醫院員工。\n#消費時請主動出示識別證，恕不接受結帳後出示識別證。\n上述優惠僅限甲方員工本人使用，不得轉借他人使用。\n2.特約廠商95折優惠不與店內其他優惠方案合併使用；也不與飲品使用環保杯裝可享$5元折扣合併使用。\n3.若有任何優惠內容之調整或產品價格之變動，以店家報價公布為主。",
    "contractEnd": "2026-12-31",
    "address": "台南市安南區安富街357號",
    "phone": "06-2581888"
  },
  {
    "name": "品田牧場-新營家樂福店",
    "category": "食",
    "discount": "憑識別證消費套餐贈送60元單品乙份\n*每桌每次消費限兌換優惠一份\n*優惠不得與店內其他優惠活動併用\n*優惠不適用外帶、外送、單點、禮券購買、禮券支付、兌現或找零，10%服務費另計\n*贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限，以等值贈品替換",
    "contractEnd": "2026-12-31",
    "address": "台南市新營區健康路251號1樓",
    "phone": "06-6560043"
  },
  {
    "name": "燒肉眾-永康店",
    "category": "食",
    "discount": "憑識別證享599/799元價位9折優惠 \n*此優惠方案不得與店內其他優惠活動合併使用\n*酒類商品服務費亦不折扣\n*特殊節日期間不適用，可先詢問店家用餐日期有無優惠\n(例:元旦、西洋情人節、春節連假、228連假、清明連假、母親節、端午連假、父親節、七夕情人節、中秋連假、雙十連假、聖誕假期、跨年假期)",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區大灣路770-2號",
    "phone": "06-2073522"
  },
  {
    "name": "蔡大頭甕烤雞",
    "category": "食",
    "discount": "1. 內用: 餐點95折優惠，並贈送乙盤當季時蔬。 \n2. 外帶: 招待酥炸地瓜，餐點無打折優惠。 \n3. 以上優惠內容平日及例假日均適用。\n注意事項： 1.  優惠無法與其他活動合併使用。",
    "contractEnd": "2026-12-31",
    "address": "嘉義縣中埔鄉頂中下街95號",
    "phone": "05-2300585"
  },
  {
    "name": "異人館餐飲-全台門市",
    "category": "食",
    "discount": "憑識別證享:\n1.享有95折優惠(不得與其他優惠合併使用，特價促銷商品不做折扣)\n2.特殊節日(春節、情人節、母親節、聖誕節與國定連續假日不得使用)",
    "contractEnd": "2026-12-31",
    "address": "全台門市",
    "phone": ""
  },
  {
    "name": "禾沐日式料理",
    "category": "食",
    "discount": "憑識別證享餐點9折優惠",
    "contractEnd": "2027/12/31",
    "address": "台南市新營區中山路222號",
    "phone": "06-6321168"
  },
  {
    "name": "8818比薩屋",
    "category": "食",
    "discount": "憑識別證享:\n內用餐點9折優惠",
    "contractEnd": "2026-12-31",
    "address": "健康店:台南市中西區健康路一段182號\n永康區:台南市永康區中山南路106-9號",
    "phone": "健康店:06-2138818\n永康店:06-5128818"
  },
  {
    "name": "小松台南町食事所",
    "category": "食",
    "discount": "憑識別證享內用外帶95折優惠，不包含酒水",
    "contractEnd": "2026-12-31",
    "address": "台南市仁德區德糖路372號",
    "phone": "0911-381038"
  },
  {
    "name": "聚 日式鍋物-台南中華西店",
    "category": "食",
    "discount": "憑識別證享：\n1.消費套餐，贈送雪花豬/鮮蝦蛤犡雙拼/鮮蝦/魚片/蛤犡五選一乙份\n2.每桌每次消費，限兌換優惠一份。\n3.優惠不得與其它店內其他優惠活動併用。\n4.優惠不適用外帶、外送、單點、禮券購買、禮券支付、兌現或找零，10%服務費另計。\n5. 贈品或贈送餐點以現場實物為準，若贈品或贈送餐點數量有限，乙方同意甲方得以等值贈品替換之。\n6. 兌換期限：115/01/01~115/12/31。\n7.甲方保有修改、解釋、終止或異動本活動之權利。",
    "contractEnd": "2026-12-31",
    "address": "台南市安平區中華西路二段317號2樓",
    "phone": "06-2989990"
  },
  {
    "name": "茶奈伊川",
    "category": "食",
    "discount": "憑識別證享：\n1.外送金額單筆滿500元以上，即可享總金額9折或5送一優惠(擇一)\n2.外送金額單筆未滿500元，適用於5送1優惠\n3.會議桶茶2桶以上可外送並享有9折優惠\n4.來店購買或自取，享總金額9折或5送1優惠",
    "contractEnd": "2027-04-01",
    "address": "台南市安南區安和路四段26號",
    "phone": "06-3562878"
  },
  {
    "name": "成功牛排",
    "category": "食",
    "discount": "憑識別證享：\n全部餐飲之商品定價給予9折之優惠價格\n*特約優惠外送不適用\n*不限平日或假日【春節過年時間不適用】\n*本優惠內容不得與特惠商品或門市優惠活動、會員卡、招待卡或禮物券等其他優惠合併使用，請擇其一\n*若有任何優惠內容之調整或產品價格之變動，以店內公布為主\n*本優惠限員工本人使用，不得轉借他人",
    "contractEnd": "2027/04/20",
    "address": "全台門市皆適用",
    "phone": "全台門市皆適用"
  },
  {
    "name": "角落有貓",
    "category": "食",
    "discount": "憑識別證享：\n餐飲一律9折優惠(限平日，假日不適用)",
    "contractEnd": "2027-05-07",
    "address": "台南市中西區忠義路二段233巷2號",
    "phone": "0909-228286"
  },
  {
    "name": "赤峰鐵板燒-海安店",
    "category": "食",
    "discount": "憑識別證至店內用餐：\n1.全部餐飲之商品定價給予9折優惠價格(服務費另計)\n2.不限平日或假日\n3.若有優惠內容調整或產品價格變動，以店家公布為主",
    "contractEnd": "2027-05-31",
    "address": "台南市北區海安路三段928號",
    "phone": "06-2511829"
  },
  {
    "name": "花燒肉個人燒肉－成功店",
    "category": "食",
    "discount": "憑識別證享：\n用餐招待主廚當日精選肉盤乙份或扇貝乙份\n（精選肉盤以當日店家提供為主：牛或豬）",
    "contractEnd": "2027-05-16",
    "address": "台南市中西區成功路441號",
    "phone": "06-2220272"
  },
  {
    "name": "鮮自然-郡安門市",
    "category": "食",
    "discount": "憑識別證至店內消費：\n1.滿1000元以上享9折優惠\n2.滿1000元以下享95折優惠\n(外送：訂購前請事先告知為奇美醫院員工，方可使用上述優惠，金額折扣後滿150元可外送)\n*本優惠限本人使用，不得轉借他人，優惠內容不得與會員卡，或其他優惠、優惠專案合併使用",
    "contractEnd": "2026-06-30",
    "address": "台南市安南區安和路一段148號",
    "phone": "06-2813377"
  },
  {
    "name": "龍角-台南中山店",
    "category": "食",
    "discount": "憑識別證享：\n1.現場、自取單品或飲品杯杯折5元（可與環保杯優惠併用）\n2.外送至永康院區、樹林院區等距離本店4公里內之院區或所屬相關機構，滿門檻95折。\n*以上活動皆可與會員權益併用，惟不得使用點數折抵飲品\n*若有檔期優惠活動可擇優享有優惠。",
    "contractEnd": "2027-02-28",
    "address": "台南市中西區中山路107號",
    "phone": "06-2813396"
  },
  {
    "name": "達美樂- -永康大橋二街店",
    "category": "食",
    "discount": "憑識別證享：\n1.訂購達美樂mybox個人餐之品項，免除外送費用\n2.訂購無最低數量\n3.單次訂購滿10盒享9折優惠，滿20盒以上價格另議\n4.此優惠限電話訂購\n*訂購前請事先告知為奇美員工\n*大量訂購請提前3天預訂",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區大橋二街30號",
    "phone": "06-3026661"
  },
  {
    "name": "八道江山韓式在地料理",
    "category": "食",
    "discount": "至店內消費結帳時出示識別證可享９折優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市北區中華北路一段627號",
    "phone": "06-3507878"
  },
  {
    "name": "春囍打邊爐",
    "category": "食",
    "discount": "結帳時出示識別證享平、假日９折優惠 \n＊此優惠不含國定假日且無法與店內優惠折扣及活動合併使用",
    "contractEnd": "永久",
    "address": "全台門市皆適用此優惠（除台中誠品店）",
    "phone": "全台門市皆適用此優惠（除台中誠品店）"
  },
  {
    "name": "東東餐飲集團",
    "category": "食",
    "discount": "1.憑識別證至東東餐飲企業下列餐廳消費用餐，可享消費金額9折優惠，另酌收原價10%之服務費。\n優惠餐廳:\n府城食府正宗台南料理(台南總店)\n府城食府正宗台南料理(新仁店)\n魚饌魚翅餐廳\n東悅坊生猛海鮮港式飲茶(台南店)\n東悅坊港式飲茶餐廳(高雄店)\n東大門新韓式料理\n寓˙永恆\n咖啡部屋-336巷店\n東哥牛肉涮涮鍋\n2.本優惠各餐廳皆不適用喜宴、桌席、特惠品、酒水以及企業禮盒。\n3.咖啡部屋不需另付10%服務費。\n4.【東東宴會式場系列】不適用。\n5.農曆春節期間、國定假日、特殊節日等不適用日期以餐廳現場說明為主。\n6.以上優惠條件，不得與其他優惠方案併行使用。",
    "contractEnd": "永久",
    "address": "府城食府正宗台南料理(台南總店):台南市安平區華平路152號 \n府城食府正宗台南料理(新仁店): 台南市仁德區大同路三段755號1F \n魚饌魚翅餐廳: 台南市安平區華平路156號 \n東悅坊生猛海鮮港式飲茶(台南店): 台南市永康區永大路二段707號 \n東悅坊港式飲茶餐廳(高雄店): 高雄市前鎮區瑞田街99號9樓 \n東大門新韓式料理:台南市安平區永華路二段41號\n寓˙永恆:台南市安平區永華路二段41號2樓 \n咖啡部屋-336巷店: 台南市東區中華東路三段332號 \n東哥牛肉涮涮鍋: 台南市東區東門路三段317號",
    "phone": "府城食府正宗台南料理(台南總店):06-2951000\n府城食府正宗台南料理(新仁店):06-2881001\n魚饌魚翅餐廳:06-2952288\n東悅坊生猛海鮮港式飲茶(台南店):06-3015888\n東悅坊港式飲茶餐廳(高雄店):078225533\n東大門新韓式料理:06-2935118\n寓˙永恆:06-2935001\n咖啡部屋-336巷店:06-3358951\n東哥牛肉涮涮鍋:06-2880222"
  },
  {
    "name": "好鄰食作",
    "category": "食",
    "discount": "結帳前出示識別證內用及外帶消費滿200元折扣10元，滿400元折扣20元，以此類推\n*內用消費需符合餐廳低消規定，方可使用此優惠，不得與其他優惠併用",
    "contractEnd": "2026/09/01",
    "address": "台南市永康區中華路715號1樓",
    "phone": "06-3021887"
  },
  {
    "name": "61貓咖",
    "category": "食",
    "discount": "憑識別證：\n消費餐點享9折優惠",
    "contractEnd": "2026/12/31",
    "address": "台南市永康區中山路61號",
    "phone": "06-2317728"
  },
  {
    "name": "必勝客-永康中華店",
    "category": "食",
    "discount": "憑識別證享：\n1.外帶買大送大一組贈送1.25L可樂一瓶\n2.外送至永康院區可享買大送小升級為買大送大\n3.消費滿3000元送1.25L可樂4瓶\n4.消費滿5000元送500元電子禮券以及原味冰藏起司塔6顆\n5.消費滿1萬即可打9折\n6.至門市購買個人套餐可享買10組送1組，限外帶\n*電子禮券使用前需先告知序號\n*以上好康活動每筆消費僅限兌換乙次且不得重複兌換\n(優惠3、4、5、6只能擇一兌換)",
    "contractEnd": "2026/12/31",
    "address": "台南市永康區中華路788號",
    "phone": "06-3027889"
  },
  {
    "name": "來日方茶",
    "category": "食",
    "discount": "憑識別證享：\n1.來店消費或外送9折優惠\n2.團訂滿3000元85折；滿5000元81折\n*以上優惠項目1、2不可同時使用\n*不得與門市其他優惠併用",
    "contractEnd": "2027-09-30",
    "address": "台南市永康區東橋一路261號",
    "phone": "0917-871177"
  },
  {
    "name": "紅茶巴士-台南新營店",
    "category": "食",
    "discount": "憑識別證享：\n全品項９折（外帶、自取、外送皆適用）\n*不得與其他優惠共用",
    "contractEnd": "2026-10-14",
    "address": "台南市新營區中華路61-3號",
    "phone": "0984-074978"
  },
  {
    "name": "火記煎餅果子-公園店",
    "category": "食",
    "discount": "1.自取:原價商品滿百95折優惠(店內商品優惠不得同享)\n2.外送:\n(1)滿300元即可外送，可提前預約(不與店內優惠同步)\n(2)滿1000元享92折優惠(需提前一天以上，電話預訂或可上火記蘇心煎餅果子台南公園店官網留資料預訂)\n(3)選購商品以現金交易為原則，可享有特約優惠折扣",
    "contractEnd": "2026-11-18",
    "address": "台南市北區公園路948之9號",
    "phone": "0922-008123"
  },
  {
    "name": "藍盤子-新營東興店",
    "category": "食",
    "discount": "本人出示識別證滿百享95折優惠",
    "contractEnd": "2026-12-21",
    "address": "台南市新營區東興路108號",
    "phone": "06-6356789"
  },
  {
    "name": "兒本蔬食餐廳-善化店",
    "category": "食",
    "discount": "憑識別證享：\n1.整桌A套餐優惠80元(原價130元)\n2.消費滿3000元即可享整桌套餐升級為C套餐，甜點依附餐甜點為主\n*以上特約優惠只需出示員工本人一張同桌皆可享優惠\n*特約優惠不得與店家其他優惠合併使用",
    "contractEnd": "2026-11-20",
    "address": "台南市善化區中華路17號",
    "phone": "06-5819967"
  },
  {
    "name": "日街冰室",
    "category": "食",
    "discount": "憑識別證限內用消費享95折優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市北區育賢街285號",
    "phone": "0917-090177"
  },
  {
    "name": "埔里四季蒸宴",
    "category": "食",
    "discount": "憑識別證享：\n每桌贈送飲品(1公升)2瓶，若改用5人份菜單，每桌贈送飲品(1公升)1瓶\n*訂餐須知\n1.全廳共37桌蒸籠宴\n2.營業時間:午餐11:30-14:30，最後點餐時間13:30；晚餐目前採預約制\n3.預訂時請告知公司名，恕不接受付款完畢後告知更改\n4.每桌基本容納10位，至多12位(加人加量加價)，不足10位以10位計價\n5.訂餐專線電話:049-2912000",
    "contractEnd": "2026-12-30",
    "address": "南投縣埔里鎮桃南路43號",
    "phone": "049-2912000"
  },
  {
    "name": "花燒肉-新營店",
    "category": "食",
    "discount": "憑識別證全單享9折優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市新營區新進路二段8號2樓",
    "phone": "06-6370666"
  },
  {
    "name": "海奕城手作茶飲(新營店)",
    "category": "食",
    "discount": "憑識別證享：\n來店自取及外送均享９折優惠，來店自取可再享買五送一優惠",
    "contractEnd": "永久",
    "address": "台南市新營區新進路二段512號",
    "phone": "06-6566073"
  },
  {
    "name": "富海魚翅鍋物",
    "category": "食",
    "discount": "憑識別證享95折優惠",
    "contractEnd": "2026-12-22",
    "address": "台南市北區開元路545號",
    "phone": "06-2082223"
  },
  {
    "name": "星波波 民生店",
    "category": "食",
    "discount": "憑識別證享：\n1.門市購買任一品項不限杯數享9折優惠\n2.永康院區滿200元外送免運費，滿500元以上除免運費可再享95折優惠\n3.其他院區外送金額、運費可來電預定商洽優惠專案\n4.會議大量品項包辦需求，可預定商洽完整合作細節和優惠專案",
    "contractEnd": "2030-12-23",
    "address": "台南市中西區民生路二段59號",
    "phone": "06-2218118"
  },
  {
    "name": "貳鍋三新精緻鍋物",
    "category": "食",
    "discount": "憑識別證\n(一)可享免10%服務費之優惠。\n(二)贈送特約精選配料 (依現場提供為準，一張證件換一份)。\n(三)團體相關證件限本人使用，如有冒充或持非議定之識別證，將無法享有特約優惠。",
    "contractEnd": "2027-03-31",
    "address": "台南市東區中華東路一段358號8F",
    "phone": "06-2363222"
  },
  {
    "name": "woosa洋食鬆餅屋",
    "category": "食",
    "discount": "憑識別證享消費主餐免費升級A套餐優惠，B套餐加購170元優惠(原價279元)，一張識別證僅能升級乙份，限平日兌換使用(假日/國定假日不可使用)\nA元氣套餐:搭配140元內飲品\nB經典套餐:搭配140元內飲品+350元內任一鬆餅\n*本優惠內容不得與禮券各項實體/電子票券、折扣、優惠及行銷活動合併使用\n*以上優惠，10%服務費以原價計算服務費",
    "contractEnd": "2027-05-02",
    "address": "全台分店皆可使用(台北京站店暫不配合)",
    "phone": "全台分店皆可使用(台北京站店暫不配合)"
  },
  {
    "name": "竹香園(安平店)",
    "category": "食",
    "discount": "憑識別證享:\n1.用餐享九折優惠\n2.送山菜一盤\n3.不得與其他優惠同時使用，遇特殊節日、連假、春節，以店內實際狀況為主",
    "contractEnd": "2026/12/31",
    "address": "台南市安平區建平十七街3號",
    "phone": "06-2971555"
  },
  {
    "name": "甜熙手作蛋糕",
    "category": "食",
    "discount": "憑識別證享：\n1.全店95折優惠。如團體或個人單筆消費滿3500元，可再享95折優惠\n2.【莊園美式+經典原味巴斯克切片】原價235元享特約價199元\n3.生日當月購買4吋/6吋蛋糕，可享85折優惠\n　(須出示證件、恕不與其他活動併用)\n生日當日來店出示證件，另外再招待莊園美式1杯\n*店家保有活動最終解釋權\n*兩間分店皆適用此特約優惠",
    "contractEnd": "2026-12-31",
    "address": "安平總店：台南市安平區建平五街156號\n育德直營店：台南市北區育德路463號",
    "phone": "安平總店：06-2993117\n育德直營店：06-2513228"
  },
  {
    "name": "當冉品味",
    "category": "食",
    "discount": "憑識別證至門市消費享9折優惠",
    "contractEnd": "2026-12-04",
    "address": "台南市中西區忠義路二段67號",
    "phone": "06-2213484"
  },
  {
    "name": "魷你真好酥炸大尾魷魚",
    "category": "食",
    "discount": "憑識別證享：\n1.購買優惠卡4隻魷魚原價640元，優惠價600元，再送一份大龍珠(價值100元，贈品不得兌現)\n*優惠卡數量有限售完為止，可分次領取一年期限\n2.滿10送一可外送\n#優惠1.2不得併用，請擇一使用\n3.12月壽星消費滿百即送小龍珠1份(一人限領一次須出示證件)115年如有特別活動可至fb社團觀看，團購請提前2天預訂",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區甲頂路76號",
    "phone": "0915-988655"
  },
  {
    "name": "945夯 正宗桶子雞-北安店",
    "category": "食",
    "discount": "憑識別證享餐點９折優惠 \n（不含酒精飲品、飲料、礦泉水）\n＊此優惠限本人使用，不得轉借他人\n＊店家促銷活動與特約９折優惠擇一使用，不得併用",
    "contractEnd": "2026",
    "address": "台南市北區北安路一段299號",
    "phone": "06-2831234"
  },
  {
    "name": "貳樓",
    "category": "食",
    "discount": "憑識別證享全部餐飲之商品定價給予9折之優惠價格(酒精飲料除外)，服務費另計。\n*不限平日或假日\n*台灣分店均適用\n*外送平台及線上商店不適用\n*本優惠內容不得與特惠商品、會員卡、招待卡或禮券等其他優惠方案合併使用\n*若有優惠內容之調整或產品價格變動，已店內報價公布為主",
    "contractEnd": "2026/6/10",
    "address": "全台分店均適用",
    "phone": "全台分店均適用"
  },
  {
    "name": "栗卡朵洋菓子坊",
    "category": "食",
    "discount": "憑識別證店取享：\n【生日蛋糕】員工生日出示身份證可享85折優惠，送精美小甜品乙份(不可與其他優惠合併使用)\n【商品】享95折優惠(可與其他優惠合併)",
    "contractEnd": "2027/12/31",
    "address": "台南市佳里區萊芊寮1-54號",
    "phone": "06-7260648"
  },
  {
    "name": "廚房有雞-中華總店、北安旗艦店",
    "category": "食",
    "discount": "憑識別證享：\n1.消費內用享95折優惠\n2.適用於平日及一般假日，特殊節慶恕不適用此優惠。\n3.不得與其他優惠共同使用，詳情請依現場公告為準。",
    "contractEnd": "2026-12-31",
    "address": "北安旗艦店：台南市北區北安路一段161號\n中華總店：台南市東區中華東路三段300號",
    "phone": "北安旗艦店：06-2832929\n中華總店：06-2236258"
  },
  {
    "name": "敝姓鍋-海安店",
    "category": "食",
    "discount": "憑識別證享95折優惠\n*優惠不得合併使用\n*國定假日或特殊節慶，由店家決定是否享有優惠，員工可事先電話洽詢",
    "contractEnd": "2026-12-31",
    "address": "台南市北區海安路三段930號",
    "phone": "06-2511283"
  },
  {
    "name": "金色三麥集團",
    "category": "食",
    "discount": "憑識別證享：\n1.單筆消費滿3000元(不含套餐或店內優惠活動)，每桌即可免費招待由店內價值350元以內精選餐點乙份(滿6000元招待兩份，依此類推)，再享會員消費點數雙倍送\n2.與店內其他優惠不併用，50人以上團體聚餐方案不適用",
    "contractEnd": "2026/12/31",
    "address": "台南市東區中華東路一段366號5F",
    "phone": "06-3006969"
  },
  {
    "name": "UMAMI金色三麥",
    "category": "食",
    "discount": "憑識別證享： \n1.門市內用消費享單點餐點9折優惠或套餐乙份送350cc精釀啤酒乙杯  \n2.以上優惠二擇一/20人以上不適用/優惠皆不併用",
    "contractEnd": "2026/12/31",
    "address": "台北市信義區松智路17號7樓",
    "phone": "02-27291229"
  },
  {
    "name": "petit doux 微兜 漢神巨蛋店",
    "category": "食",
    "discount": "憑識別證享： \n1.平日週一到週五PM2-5點內用消費不限金額招待美式女王咖啡或兜選紅茶乙杯\n2.20人以上不適用/優惠皆不併用",
    "contractEnd": "2026/12/31",
    "address": "高雄市左營區博愛二路777號4樓",
    "phone": "07-9702019"
  },
  {
    "name": "BAC cake & sweets",
    "category": "食",
    "discount": "憑識別證享： \n1.門市購買6吋以上生日蛋糕享9折優惠，如需宅配運費另計 \n2.與其他優惠皆不併用",
    "contractEnd": "2026/12/31",
    "address": "台灣門市皆可使用",
    "phone": ""
  },
  {
    "name": "咖哩樹",
    "category": "食",
    "discount": "憑識別證消費任一主餐享免費升級乙份",
    "contractEnd": "2026-12-31",
    "address": "台灣門市皆可使用",
    "phone": ""
  },
  {
    "name": "金色三麥　麥漢堡",
    "category": "食",
    "discount": "憑識別證內用消費漢堡乙個當日內用自助酒牆折抵150元，(適用酒類/非酒類飲品/僅限當日內用消費折抵使用)，每人限每日一次\n*20人以上不適用，與其他優惠皆不併用",
    "contractEnd": "2026-12-31",
    "address": "台灣門市皆可使用",
    "phone": ""
  },
  {
    "name": "BLAH BLAH BAR",
    "category": "食",
    "discount": "憑識別證享：\n儲值優惠，購買酒卡並儲值單筆滿1000元，立即送百香爆米花脆片乙份(儲值2000元送兩份，以此類推，可累計贈送)\n*優惠不併用",
    "contractEnd": "2026/12/31",
    "address": "台灣門市皆可使用",
    "phone": ""
  },
  {
    "name": "SPORTS NATION",
    "category": "食",
    "discount": "憑識別證享:\n內用消費滿2000元贈280元以內的餐點或SHOT乙盤(6小杯40ML店內特調調酒/滿4000元招待兩份，依此類推)\n*50人以上不適用/優惠不併用",
    "contractEnd": "2026/12/31",
    "address": "台灣門市皆可使用",
    "phone": ""
  },
  {
    "name": "東京牛角燒肉-愛買店",
    "category": "食",
    "discount": "憑識別證享：\n1.任您吃方案可享95折優惠\n2.單點套餐9折優惠\n*此優惠僅愛買分店使用，不得與其他優惠並用\n*請於結帳前出示識別證，結帳後出示恕不提供優惠\n*午間個人燒肉定食並無提供優惠折扣",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區中正南路533號1樓",
    "phone": "06-2531579"
  },
  {
    "name": "煙波大飯店",
    "category": "食",
    "discount": "憑識別證至隱糧無國界料理、食東西自助餐可享餐費(不含飲料費用)支付現金、刷卡八八折之優惠。\n*本合約不適用於餐廳包場之獨立宴席\n*以上優惠在店家舉辦其他優惠專案或團體優惠價時，請恕無法同時合併使用\n*一般用餐20位以上(不含)不適用此優惠\n*客製菜單不適用此優惠",
    "contractEnd": "2027-12-31",
    "address": "台南市中西區永福路一段269號",
    "phone": "06-2156000"
  },
  {
    "name": "龜記",
    "category": "食",
    "discount": "1.憑識別證至全台門市消費可享95折優惠，並可參與會員卡集點活動\n2.龜記線上點餐亦可累計點數\n*不可使用會員點數折抵\n*不適用於門市優惠及促銷活動\n*外送平台(Uber Eats、foodpanda)皆不適用\n*消費前請主動出示識別證並提供福委會統編(08441120)",
    "contractEnd": "永久",
    "address": "全台門市皆適用",
    "phone": "全台門市皆適用"
  },
  {
    "name": "藝鍋物-新營店",
    "category": "食",
    "discount": "憑識別證享來店消費用餐火鍋肉量加倍\n＊一張識別證加一鍋\n＊請於結帳時出示，結帳完成後不可後續再追加\n＊本店持有最終解釋權",
    "contractEnd": "2027-02-28",
    "address": "台南市新營區民治路35-1號",
    "phone": "06-6329991"
  },
  {
    "name": "饗翻天臭臭鍋",
    "category": "食",
    "discount": "憑識別證至店家消費時，於結帳前主動出示員工識別證享:\n1.(平日) 開鍋贈送【豬肉片5片】或【素鴨肉片6片】，二擇一，同行親友一併贈送。惟若遇原物料短缺、價格波動或其他不可抗力因素，甲方保留以等值食材替換之權利，並於店內或官方網站公告，不另行個別通知。\n2.本優惠不可與店內其他優惠活動（如：長輩優惠、壽星優惠、外帶優惠等）合併使用。\n3.兩人（含）以上共鍋者，不適用本優惠。\n*本優惠適用於平日，下列期間不適用：\n例假日、國定假日、政府公告之補班、補課之週六或週日、彈性調整放假日、店內公告之特殊節日（包括但不限於西洋情人節、聖誕節、跨年等，依甲方現場或官網公告為準）。\n*消費時應主動出示員工識別證\n*識別證件，只限於本人使用，不得轉借他人。\n*店家有權要求持證者出示其他身分證件（如身分證、駕照）以核對是否為本人。若發現轉借、冒用、偽造或無法證明為本人者，店家得拒絕提供本合約優惠，並依原價結帳，不得異議。\n*甲方保有修改、變更、暫停或終止本特約優惠內容之權利。\n*本優惠不代表優先訂位或保證用餐之權利，乙方員工仍應依甲方一般營運規則排隊或預約。",
    "contractEnd": "2027-12-31",
    "address": "全台門市皆適用",
    "phone": "全台門市皆適用"
  },
  {
    "name": "甜蜜點烘培",
    "category": "食",
    "discount": "1.憑識別證至門巿消費享有全品項95折優惠(不含其他活動商品)\n2.可同時參加店內消費集點活動",
    "contractEnd": "2027-03-19",
    "address": "1.光明貨櫃總店:台南巿光明街145號\n2.西門純白意象店:台南巿西門路一段563號",
    "phone": "1.光明貨櫃總店:06-2003558\n2.西門純白意象店:06-2228298"
  },
  {
    "name": "新百祿燕窩觀光工廠",
    "category": "食",
    "discount": "1.憑識別證至現場消費享商品售價93折優惠(乾燕盞、燕窩盅、DIY課程及飲品除外，且不得與其他優惠活動併用)\n2.以電話或網路訂購享93折優惠，訂購方式統一由官方LINE進行消費\n(乾燕盞除外，且不得與其他優惠活動併用)",
    "contractEnd": "2026-12-31",
    "address": "台南巿南區新和路38號",
    "phone": "06-2650924"
  },
  {
    "name": "旭更廚房",
    "category": "食",
    "discount": "憑識別證享95折優惠",
    "contractEnd": "2028-03-19",
    "address": "台南巿新營區新進路二段178號",
    "phone": "06-6350057"
  },
  {
    "name": "決哥咖啡-小北店",
    "category": "食",
    "discount": "1.憑識別證享特約寄杯方案“13杯送2杯”優惠\n2.特約方案僅限小北店使用",
    "contractEnd": "2027-12-31",
    "address": "台南巿北區育德路147號",
    "phone": "0963-797-958"
  },
  {
    "name": "IKIGAI燒肉",
    "category": "食",
    "discount": "1.憑識別證點每兩人用餐，即贈＂美國PR嫩肩50g或歐風雞腿100g＂乙份\n2.特約方案僅限新光小北門店使用",
    "contractEnd": "2026-12-31",
    "address": "臺南市北區成德里西門路四段135號3樓",
    "phone": "06-2521488"
  },
  {
    "name": "好想來火鍋",
    "category": "食",
    "discount": "1.憑識別證享店內消費9折優惠",
    "contractEnd": "2027-12-31",
    "address": "台南巿永康區永大路二段107號",
    "phone": "06-2729696"
  },
  {
    "name": "烏瓦牛排",
    "category": "食",
    "discount": "憑識別證享\n1.內用排餐商品享定價95折優惠\n2.不限平日或假日，但不與其它優惠方案合併使用\n3.使用特約優惠須至櫃檯結帳",
    "contractEnd": "2027-06-30",
    "address": "台南巿永康區中山南路642號",
    "phone": "06-3039966"
  },
  {
    "name": "千香漢堡",
    "category": "食",
    "discount": "1.憑員工識別證，單筆消費滿 100 元享 95 折優惠（企業福利特餐系列除外）。\n2.適用門市:仁和店、西門店、裕文店、富農店、裕信店、復國店、正義店、大仁店、新化店、榮譽店、中華西店、大同店、國安店、善化店、湖內店、長榮大學店、文南店、大灣店、佳里店。",
    "contractEnd": "2027-06-30",
    "address": "台南巿歸仁區中山十街32號",
    "phone": "06-2728258"
  },
  {
    "name": "手目耳眼鏡",
    "category": "衣",
    "discount": "1.整復配眼鏡，憑員工證件可現折500元\n2.配合店內活動亦可享有折價500元",
    "contractEnd": "永久",
    "address": "中科店 台中市西屯區福雅路79號\n崇德店 台中市北屯區崇德路二段480號\n彰化店 彰化市中華路286號\n文化中心店 台南市東區中華東路三段160號\n復國店 台南市永康區復國一路434號\n正強店 台南市永康區中正路151-1號\n和緯店 台南市北區和緯路二段185號\n裕信店 台南市東區裕農路966號\n健康店 台南市南區健康路2段92號",
    "phone": "中科店 04-24612811\n崇德店 04-22411018\n彰化店 04-7200787\n文化中心店 06-2677828\n復國店 06-2330558\n正強店 06-2324709\n和緯店 06-2811188\n裕信店 06-3316108\n健康店 06-2258818"
  },
  {
    "name": "璞琳夢鑽石股份有限公司",
    "category": "衣",
    "discount": "憑識別證享:\nI-PRIOMO品牌提供\n1.結婚對戒或訂婚鑽戒之裸鑽，9折優惠。\n  (戒台、刻字及其他服務不在折扣範圍內，此優惠不得與店內現行優惠及百貨活動並用)\n2.成交贈品:『I-PRIOMO環保野餐墊』乙份。\n  (增品數量有限，如贈完以同值商品替代，詳情請洽店內服務人員)\nK.uno品牌提供\n1.訂婚鑽戒、結婚對戒及各類飾品等，享5%優惠\n (此優惠不包含維修服務及不得與店內現行優惠及百貨活動併用)\n2.購買訂婚鑽戒、結婚對戒即贈『K.uno刻字木碗筷組』乙份\n (贈品數量有限，如贈完則以同等值贈品替代，詳情請洽店內服務人員)",
    "contractEnd": "2028",
    "address": "台北市大安區忠孝東路四段285號6樓之3",
    "phone": "02-27116261"
  },
  {
    "name": "眼靚˙眼鏡",
    "category": "衣",
    "discount": "憑識別證享： \n1.配鏡5折優惠，再送太陽眼鏡乙副(特價商品、特殊鏡片除外)\n2.驗配常戴式隱形眼鏡5折優惠，再送太陽眼鏡乙副(特價商品、特殊商品除外)\n3.藥水、拋棄式隱形眼鏡優惠價\n4.免費清洗眼鏡、鏡框調整、視力檢查、矽膠鼻墊及螺絲更換\n5.看遠看近一副搞定，漸近多焦點鏡片每副1499元起\n6.全視線鏡片全面4折起\n7.不定期舉辦優惠活動",
    "contractEnd": "永久",
    "address": "台南市麻豆區興民街1-2號",
    "phone": "06-5715613"
  },
  {
    "name": "睛寶眼鏡",
    "category": "衣",
    "discount": "憑識別證享：\n鏡框5折(特價品除外)特價品一次配2付，鏡片免費升級防藍光\n蔡司鏡片6折後整付再折300元\n博飛騰鏡片(日本)5折",
    "contractEnd": "永久",
    "address": "台南市永康區中華二路250號",
    "phone": "06-3036326"
  },
  {
    "name": "JINS眼鏡",
    "category": "衣",
    "discount": "憑識別證享配鏡享9折優惠(指定商品除外，不得與其他折扣優惠併用)\nJINS新光三越台南西門店、JINS新光三越台南中山店、JINS南紡購物中心店、JINS台南大遠百成功店、JINS台南新營店、JINS誠品生活台南店、JINS新光三越台南小北門店\n*本優惠內容不適用於指定商品、特價商品、太陽眼鏡、盒裝商品、單購鏡框、隱形眼鏡；與其他提折價券、優惠券及其他優惠折扣方案僅得擇一使用",
    "contractEnd": "2026",
    "address": "JINS新光三越台南西門店:台南市中西區西門路一段658號4F B區\nJINS新光三越台南中山店:台南市中西區中山路162號B1F\nJINS南紡購物中心店:台南市東區中華東路一段366號號3樓\nJINS台南大遠百成功店:台南市東區前鋒路210號2樓\nJINS誠品生活台南店: 台南市南區中華西路一段76號2樓 \nJINS新光三越台南小北門店:台南市北區西門路四段135號2樓",
    "phone": "JINS新光三越台南西門店:06-3030133\nJINS新光三越台南中山店:06-2221233\nJINS南紡購物中心店:06-2080850\nJINS台南大遠百成功店:06-2083782\nJINS誠品生活台南店:06-2633079\nJINS新光三越台南小北門店:06-2510481"
  },
  {
    "name": "恆泰眼鏡",
    "category": "衣",
    "discount": "憑識別證享：\n1.配整副眼鏡以現場優惠活動再打9折\n2.配整副眼鏡贈送超薄濾藍光鏡片一副 \n(不限本人使用)\n(1)贈送為單一度數\n(2)度數限制近視600度內，散光200度內\n(超過補差價)",
    "contractEnd": "2027/03/31",
    "address": "台南市新營區新進路二段453號一樓",
    "phone": "06-6562508"
  },
  {
    "name": "明格眼鏡",
    "category": "衣",
    "discount": "憑識別證享：\na.配鏡單筆滿5000元折500元，滿10000元折1000元，滿20000元以上享有95折\n(優惠擇最有利者折抵，恕不累計使用)\nb.凡配鏡者即贈送精美贈品\nc.指定品牌之墨鏡享有7折折扣",
    "contractEnd": "永久",
    "address": "台南門市皆適用",
    "phone": "台南門市皆適用"
  },
  {
    "name": "新聯興鞋店",
    "category": "衣",
    "discount": "憑識別證購買兩雙折500元",
    "contractEnd": "2026/12/31",
    "address": "台南市永康區中山東路132號",
    "phone": "06-2035815"
  },
  {
    "name": "KATHY JADE 翡翠玉石",
    "category": "衣",
    "discount": "憑識別證享：\n1.正價商品95折優惠\n*限本人使用\n*不得與其他優惠併用",
    "contractEnd": "永久",
    "address": "台南市中西區永華路一段112號",
    "phone": "06-2216707"
  },
  {
    "name": "年青人眼鏡",
    "category": "衣",
    "discount": "憑識別證享：\n1.拋棄式隱形眼鏡、藥、結帳再95折(週年慶期間除外)\n2.配鏡鏡片免費升級藍光",
    "contractEnd": "2031/12/31",
    "address": "全台77間年青人，相關實體門市資訊可於官網搜尋：\n  https://www.youngman.com.tw/site.asp",
    "phone": ""
  },
  {
    "name": "UV100",
    "category": "衣",
    "discount": "僅限實體通路：\n1.全省直營店購物可享全品項定價或特價之9折優惠，不得合併其他優惠使用。\n2.單筆訂單可另享有全館滿額贈品活動，贈品數量有限送完為止。(特約9折活動不再參與其它折扣優惠)\n3.僅適用於會員本人出示識別證才適用此優惠方案，非會員本人(親友、家人..等)出示，恕無法提供9折優惠\n4.特約活動須為UV100會員，若無加入會員，恕無法提供特約福利。",
    "contractEnd": "永久",
    "address": "相關實體門市資訊可於官網搜尋：\n\n  https://www.uv100.com/branch-a06/",
    "phone": ""
  },
  {
    "name": "范特囍手工婚紗",
    "category": "衣",
    "discount": "憑識別證享：\n1.單租借宴客禮服85折優惠\n2.下訂婚紗包套能免費升等一套加價晚禮服",
    "contractEnd": "2027/12/31",
    "address": "台南市南區福吉路64號",
    "phone": "06-2228813"
  },
  {
    "name": "日月潭-月潭館(二館)",
    "category": "住",
    "discount": "憑識別證享：\n<依房型贈早餐>\n精緻雙人房-街景(一大床/二小床):平日3500元，假日5250元，大假日7700元\n豪華家庭房-街景(二大床):平日4500元，假日6750元，大假日9900元\n豪華景緻家庭房-陽台(二大床):平日4500元，假日6750元，大假日9900元\n寵物友善:毛孩住宿費收取800元，押金1000元，續住免加收費用，每房最多限定兩位毛孩。\n【平假日定義】\n依房型贈送早餐\n*平日:週日~週五\n*假日:週六、連續假日(春節前夕2/14~2/15、二二八2/27~2/28、清明節4/3~4/5、勞動節5/1~5/2、端午節6/19~6/20、中秋節9/25~9/27、雙十節10/9~10/10、光復節10/24~10/25、行憲紀念日12/25~12/26)\n*大假日:農曆春節2/16~2/20、萬人泳渡前夕、伊達邵花火節、跨年12/31\n*加人加價:$1200/人(床)，含早餐及備品。",
    "contractEnd": "2026/12/31",
    "address": "南投縣魚池鄉日月村水秀街71號",
    "phone": "049-2850033"
  },
  {
    "name": "日月潭-日潭館(三館)",
    "category": "住",
    "discount": "憑識別證享：\n<依房型贈早餐>\n精緻雙人房(一大床/二小床):平日3850元，假日5300元，大假日7700元\n景緻四人房(二大床):平日4950元，假日6800元，大假日9900元\n豪華湖景四人房(二大床):平日6050元，假日8300元，大假日12100元\n【平假日定義】\n依房型贈送早餐\n*平日:週日~週五\n*假日:週六、連續假日(春節前夕2/14~2/15、二二八2/27~2/28、清明節4/3~4/5、勞動節5/1~5/2、端午節6/19~6/20、中秋節9/25~9/27、雙十節10/9~10/10、光復節10/24~10/25、行憲紀念日12/25~12/26)\n*大假日:農曆春節2/16~2/20、萬人泳渡前夕、伊達邵花火節、跨年12/31\n*加人加價:不提供加床服務，加人費用$1100/人(床)，含早餐及備品。",
    "contractEnd": "2026-12-31",
    "address": "南投縣魚池鄉日月村水秀街7號",
    "phone": "049-2850022"
  },
  {
    "name": "沙里仙溫泉渡假村(庭園住宿)",
    "category": "住",
    "discount": "憑識別證享:\n入住依現場或所屬網站公布之房間價格為準\n*平日【週日~週五:依定價享有55折優惠】\n*假日【週六及連續假日:依定價享有75折優惠】\n以上價格不另加收服務費且均依房型附贈早餐及大眾露天SPA池免費使用\n*春節期間不適用特約專案\n*本優惠不得併同其他優惠方案使用\n*團體模式或個別住宿比照上述優惠辦理，如員工透過旅行社或相關代訂房單位訂房，恕難以比照上述優惠條件，須按當時公告房價受理入宿\n*住宿前請先電話預約訂房，併預繳訂金且表明特惠身分，不接受入住日期之前兩日內訂房\n【匯款方式】ATM轉帳:行號:581/600(二者皆可)帳號:581-030-100-15886戶名:庭園民宿 \n*匯款完畢請傳真049-2701369並留姓名、電話、住址",
    "contractEnd": "2027/09/18",
    "address": "南投縣信義鄉開高巷136-2號",
    "phone": "049-2701289"
  },
  {
    "name": "橙居-台中",
    "category": "住",
    "discount": "憑識別證享:\n橙青客房(2人一大床):平日(日~五)1800元、假日(週六)2800元、大假日2800元\n橙綠客房(無窗)(2人二小床):平日(日~五)1600元、假日(週六)2600元、大假日2600元\n橙綠雙床房(2人二小床):平日(日~五)1900元、假日(週六)2900元、大假日2900元\n橙橙行政客房(2人一大床-浴缸):平日(日~五)2200元、假日(週六)3200元、大假日3200元\n橙享玩趣客房(3人一大一小床):平日(日~五)2300元、假日(週六)3300元、大假日3300元\n橙享客房(4人二大床):平日(日~五)2400元、假日(週六)3400元、大假日3400元\n*以上價格均內含5%營業稅及10%服務費(政府稅若有更改，旅館將依政令執行)\n*訂房入住check in時間為下午三點以後，退房check out時間為中午十一點以前\n*每房依標準入住人數含專案餐食，所有房型皆不提供加床服務(嬰兒床僅提供4人房型)\n*加人加價加購早餐:成人:280/位；兒童7-11歲:150/位；6歲以下不收費\n早餐B1橙巷自助餐廳時段7:00~10:00\n*本報價內容不得與其他優惠專案合併使用\n*本飯店保有價格調整之權利\n2026年平日/假日/大假日/春節期間定義【以飯店公告為主】\n平日定義:週日~週五(1/1、2/22、3/1、4/6、5/3、6/21、9/28、10/11、10/26、12/27)\n假日定義:週六(2/15-2/16)\n大假日定義:2/27-2/28、4/3-4/5、5/1-5/2、6/19-6/20、9/25-9/27、10/9-10/10、10/24-10/25、12/25-12/26、12/31\n春節期間:2/17-2/21(價格另外報價)\n*為配合菸害防制法，館內全面禁菸，違者將收取清潔費$13,000\n*為維持住房品質，本館禁止攜帶寵物，一經發現酌收清潔費$3000\n*房間內設施如有損壞或遺失時，將依照市價索賠償費用\n*預定後須於訂房確認書訂金D/L前完成付款，若逾時通知後遲遲未付訂金，將其取消訂房\n*no-show訂房每間酌收一晚住宿費，且房間不做保留",
    "contractEnd": "2026-12-31",
    "address": "台中市西區忠明南路98號",
    "phone": "04-23277005"
  },
  {
    "name": "台北旅店集團",
    "category": "住",
    "discount": "憑識別證享優惠房價為訂房當日官網公告價格之九折，折扣後之價格已包含5%營業稅及10%服務費\n提供服務如下：\n1.享有合約優惠之房價\n2.部分旅店提供免費早餐(喜瑞飯店、丹迪旅店天津店、丹迪旅店大安森林公園店、丹迪旅店天母店、新驛旅店台中車站店)\n3.可免費使用自助洗衣間\n4.免費使用全館客房網路\n5.免費提供客房礦泉水及盥洗用具\n6.免費提供高畫質藍光電影\n7.部分旅店提供免費停車位(喜瑞飯店、丹迪旅店大安森林公園店、丹迪旅店天母店、新驛旅店復興北路店、新驛旅店台中車站店)\n*每人每日限定預定3間\n*住宿訂金為每筆訂房總金額之30%，取消之相關規定：\n旅客入住日期前3日取消訂房時，將不收取消訂房手續費\n旅客入住日期前1至2日取消訂房時，應負擔總訂金之70%為訂房取消費用\n旅客入住日期當日取消訂房或怠於通知者，應負擔訂金之100%為訂房取消費用",
    "contractEnd": "2026",
    "address": "喜瑞飯店：台北市中山區長安東路一段64號\n丹迪旅店大安森林公園店：台北市大安區信義路三段33號\n丹迪旅店天津店：台北市中山區天津街70號\n丹迪旅店天母店：台北市士林區中山北路六段728巷2號\n新驛旅店台北車站一館：台北市中正區懷寧街7號\n新驛旅店台北車站二館：台北市大同區長安西路81號\n新驛旅店台北車站三館：台北市大同區長安西路77號\n新驛旅店西門捷運店：台北市中正區寶慶路63號\n新驛旅店復興北路店：台北市中山區復興北路338號\n新驛旅店台中車站店：台中市東區復興路4段133號",
    "phone": "喜瑞飯店：(02)2541 0077\n丹迪旅店大安森林公園店：(02)27076899\n丹迪旅天津店：(02)25415788\n丹迪旅店天母店：(02)28732222\n新驛旅店台北車站一館：(02)23148008\n新驛旅店台北車站二館：(02)25555577\n新驛旅店台北車站三館：(02)77327777\n新驛旅店西門捷運店：(02)77252288\n新驛旅店復興北路店：(02)25158777\n新驛旅店台中車站店：(04)22232333"
  },
  {
    "name": "村却國際溫泉酒店",
    "category": "住",
    "discount": "憑識別證享：\n【一泊一食：含早餐】\n儷緻客房(一大床):平日7800元，旺日8800元，假日9800元\n典雅客房(二小床):平日7800元，旺日8800元，假日9800元\n豪華客房(一大床一小床):平日9780元，旺日10780元，假日11780元\n家庭客房(二大床):平日11760元，旺日12760元，假日13760元\n星隅客房(雙景觀二大床):平日12760元，旺日13760元，假日14760元\n寰鼎客房(二大床):平日12760元，旺日13760元，假日14760元\n行政套房(一大床+一客廳):平日14500元，旺日15500元，假日16500元\n行政套房(二大床+一客廳-連通房):平日22300元，旺日24300元，假日26300元\n行政套房(三大床+一客廳-連通房):平日27260元，旺日29260元，假日31260元\n【一泊二食：含早餐及晚餐】\n儷緻客房(一大床):平日9300元，旺日10300元，假日11300元\n典雅客房(二小床):平日9300元，旺日10300元，假日11300元\n豪華客房(一大床一小床):平日11830元，旺日12830元，假日13830元\n家庭客房(二大床):平日14360元，旺日15360元，假日16360元\n星隅客房(雙景觀二大床):平日15360元，旺日16360元，假日17360元\n寰鼎客房(二大床):平日15360元，旺日16360元，假日17360元\n行政套房(一大床+一客廳):平日16000元，旺日17000元，假日18000元\n行政套房(二大床+一客廳-連通房):平日25300元，旺日27300元，假日29300元\n行政套房(三大床+一客廳-連通房):平日31360元，旺日33360元，假日35360元\n【平日/旺日/假日及春節期間定義:以酒店公布為主】\n平日定義:週一~週四、3/1~10/31之週五&週日\n旺日定義:1/1~2/26之週五&週日及11/1~12/31之週五&週日\n假日定義:週六、1/1、2/27、2/28、4/3、4/5、4/6、5/1、5/3、5/10、6/19、6/21、9/25、9/27、9/28、10/9、10/11、10/25、10/26、12/25、12/27、12/31\n春節期間定義:農曆春節過年(2/15~2/21)(價格依當時推出專案為主)\n*以上價格均內含5%營業稅及10%服務費\n*每房依標準入住人數含專案餐食，所有房型皆不提供加床服務(嬰兒床除外)\n兒童7-11歲不佔床費用:一泊二食$1150+10%/位、一泊一食為$900+10%/位\n早餐:明廚百匯自助餐廳  時段06:30-13:00\n晚餐:明廚百匯自助餐廳  時段17:30-19:00或19:30~21:00\n【由於餐廳座位有限，若遇以上任一餐期客滿，將安排於尚未客滿之餐期使用，不便之處，敬請見諒。】\n*此報價提供之晚餐定價為NT$1280+10%客，若於特殊節日或主題美食節入住，須補足當日餐飲定價特殊節日與主題美食節日期以酒店官網公告為主\n*訂房入住時間下午3點後，退房時間為中午11點前\n*本優惠不得與其他優惠專案合併使用\n*因應政府環保政策飯店不提供一次性備品，請旅客自備。",
    "contractEnd": "2026/12/31",
    "address": "宜蘭縣羅東鎮站東路190號",
    "phone": "03-9057988"
  },
  {
    "name": "兄弟大飯店",
    "category": "住",
    "discount": "憑識別證享：\n單人房:4040元(無早餐)、4240元(附早餐)\n單人房:4440元(無早餐)、4640元(附早餐)\n單人房:5000元(無早餐)、5200元(附早餐)\n雙人/雙床房:5200元(無早餐)、5600元(附早餐)\n大套房:9000元(附早餐)\n*加床:1000元/人(無早餐)\n*以上特約價格已含稅金及10%服務費，單人房住房人數超過一位，雙人房住房人數超過兩位，則需另加收費用\n*旅客入住時間:下午三時/旅客遷出時間:上午11時\n*商務資訊室租用:租用30分鐘內免費，逾30分鐘則每30分鐘收費NT$100元，若未達30分鐘以30分鐘計算\n*若遇飯店短期推出之專案促銷活動優於特約價格且住客符合優惠資格者，可於訂房時自由選擇適用專案\n*世貿重大展覽及特殊節日，敬請提供保證訂房，以免向隅\n*訂房請確實告知公司名稱、特約代碼、聯絡人姓名、住(退)房日期、欲訂之房型(含價格類別)、來台班機號碼、是否安排接送機服務及住房費用給付方式\n*除非班機或時間已事先確定，否則一般訂房僅保留至當天6時止【適逢客滿期間，抵店時間若超過晚上9時，請事先作保證訂房】",
    "contractEnd": "2026",
    "address": "台北市松山區南京東路三段255號",
    "phone": "02-27123456"
  },
  {
    "name": "桃園蜜月世紀大飯店",
    "category": "住",
    "discount": "憑識別證享:\n精緻雙人房(兩小床)特約優惠房價:週日~週五1900元、週六2300元\n豪華雙人房(一大床)特約優惠房價:週日~週五1900元、週六2300元\n精緻四人房(四小床)特約優惠房價:週日~週五3500元、週六3900元\n*特殊節日不適用定義:國定連續假日、12/31跨年、桃園大型活動、演唱會、運動賽事、農曆春節期間。請參照飯店現場或官網報價為準\n1.以上房價已含稅，附中西式自助早餐或套餐\n2.入住時間為下午15:00以後，退房時間為上午11:00以前\n3.任何於抵達日當天之取消或更改日期而無法前來住宿者(no-show)，將收取一晚的房價。",
    "contractEnd": "2026/12/30",
    "address": "桃園市桃園區三民路三段55號",
    "phone": "03-3374567"
  },
  {
    "name": "大來飯店",
    "category": "住",
    "discount": "憑識別證享：\n標準客房(一大房):簽約優惠價2400元、旺季優惠價2700元、自行車電腦3000元、跨年3800元\n精緻客房(一大床):簽約優惠價2600元、旺季優惠價2800元、自行車電腦3200元、跨年4000元\n商務雙床客房(二小床):簽約優惠價2700元、旺季優惠價3000元、自行車電腦3300元、跨年4500元\n貴賓套房(一大床):簽約優惠價3150元、旺季優惠價3300元、自行車電腦3500元、跨年4800元\n豪華雙床2人套房(二大床):簽約優惠價3300元、旺季優惠價3500元、自行車電腦3900元、跨年5000元\n*展覽旺季、展覽期或春節等特殊節慶及客滿日需預付50%訂金，以利系統保留房間\n*豪華雙床第三位住宿加人費$600元，最多住4位。加折疊床費$800元/直立彈簧床費$1000元(均含早餐)\n*跨年旺日恕不適用平旺日優惠\n*若不含早餐，每房型折$200元，加人費/加床費亦同，訂房請先說明告知\n*本專案活動不適用週六/跨年/展期旺日，以上優惠飯店保有修改及終止之權利",
    "contractEnd": "2027/01/31",
    "address": "台北市松山區長春路432號",
    "phone": "02-27160011"
  },
  {
    "name": "晶盈親旅大酒店",
    "category": "住",
    "discount": "憑識別證享：\n晶典大床房(單人):平日2600元、假日(週六、連續假日)2900元(早餐客數1人)\n晶典大床房(雙人):平日2900元、假日(週六、連續假日)3200元(早餐客數2人)\n輕盈大床房(單人):平日2800元、假日(週六、連續假日)3100元(早餐客數1人)\n輕盈大床房(雙人):平日3100元、假日(週六、連續假日)3400元(早餐客數2人)\n豪華大床房(單人):平日3200元、假日(週六、連續假日)3500元(早餐客數1人)\n豪華大床房(雙人):平日3500元、假日(週六、連續假日)3800元(早餐客數2人)\n輕盈雙床房(雙人):平日3000元、假日(週六、連續假日)3300元(早餐客數2人)\n豪華雙床房(雙人):平日3400元、假日(週六、連續假日)3700元(早餐客數2人)\n晶典家庭房(四人):平日4800元、假日(週六、連續假日)5100元(早餐客數4人)\n晶盈家庭房(四人):平日5200元、假日(週六、連續假日)5500元(早餐客數4人)\n*以上價格已包含5%稅金及10%服務費\n*全館無加床服務\n*送洗衣可享9折優惠\n*辦理入住時間為下午四點後，退房時間為中午十一點\n*飯店之所有消費請於退房時結清費用，恕不接受簽帳及延遲至退房後結帳\n*此合約不適用於農曆春節期間\n*餐飲優惠:可享桉樹餐廳餐飲九折優惠(不適用於各項專案會議)\n*平、假日定義依酒店官網公告為主",
    "contractEnd": "2026",
    "address": "台南市永康區新中街206號",
    "phone": "06-2541666"
  },
  {
    "name": "致穩人文商旅",
    "category": "住",
    "discount": "憑識別證享：\n雅緻單人房(一大床)2500元\n時尚單人房(一大床)2700元\n雅緻雙人房(二中床)3200元\n溫馨三人房(一大床+一中床)3600元\n豪華家庭房(二大床)4600元\n行政套房(一大床):6800元\n*以上合約價已含5%稅金及10%服務費\n*特約價依標準人數給予早餐客數，超出部分需另付費\n*送洗衣物可以享洗衣折扣依定價9折計算\n*飯店因致力環境保護，連續住宿期間房間僅基本垃圾清潔，將於每週週二及週五提供房間打掃        \n*平日入住時間15:00；假日及連續假日入住時間16:00；退房時間11:00\n*此合約價格不適用於農曆春節。於假日、國定假日每房需另行加價\n*餐飲優惠內容:享一樓馬維爾異國餐廳餐飲九折優惠，不適用大型宴會、筵席、各項專案會議、節日慶典、客房服務、各種飲料及酒水",
    "contractEnd": "2026",
    "address": "台南市永康區中正北路56-20號",
    "phone": "06-2426677"
  },
  {
    "name": "光合億舍(月租公寓)",
    "category": "住",
    "discount": "憑識別證享：\n房型S\n坪數:5.8坪\n床型:單人床\n1-11個(月)16000元/月\n12-23個(月)13000元/月\n服務費2500元/月(優惠減免)\n房型M\n坪數:8.8坪\n床型:雙人床\n1-11個(月)18000元/月\n12-23個(月)15000元/月\n服務費2500元/月(優惠減免)\n*客房內含:床架床墊、衣櫃、獨立衛浴(乾溼分離)、獨立熱水/空調、廚房設備(IH爐)、冰箱、桌椅、陽台\n*館內免費設施:自助洗衣間(洗衣/烘衣)、大廳休憩區、會議電話亭、咖啡吧、公用烤箱/微波爐、健身房\n*此價格與服務費皆為單人入住費用，若需雙人入住則額外酌收共用能源費2500元/人\n*以上價格不含房內電費，每房皆有獨立電表，以每度3元整收取個人用電費用",
    "contractEnd": "2026",
    "address": "台南市永康區新行街291巷15號",
    "phone": "06-2432519"
  },
  {
    "name": "台南老爺行旅",
    "category": "住",
    "discount": "憑識別證享：(合約編號:06606103)\n【行旅客房】一中床:2750+10%元(早餐一客)、2950+10%元(早餐二客)\n【精緻客房】一大床/兩小床:3250+10%元(早餐一客)、3450+10%元(早餐二客)\n【舒適客房】一大床:3750+10%元(早餐一客)、3950+10%元(早餐二客)\n【風格客房】一大床/兩小床:3750+10%元(早餐一客)、3950+10%元(早餐二客)\n【家庭客房】二中床:5550+10%元(早餐4客)\n【光影客房】二中床:5850+10%元(早餐4客)\n【品味套房】一大床:10450+10%元(早餐2客)\n【老爺套房】一大床/兩小床:14150+10%(早餐2客)\n*為響應環保、愛地球，客房內將於2026/1/1起不得免費提供個人衛生用品(梳子、牙刷、牙膏、刮鬍刀、刮鬍泡、浴帽)\n*依訂房人數提供大廳廿一酒吧指定飲品(適用本人當日一杯)，服務內容若有調整，將依現場公告為主，不再另行通知\n*以上價格已含5%營業稅及10%服務費\n*遇假日每房須加價$1500+10%，連續假日每房須加價$1800+10%，假日定義:週六及連續假日(依飯店公告為主)\n*連續入住7晚(含)以上，遇假日可享有免加收假日加價費用之優惠\n*依訂房人數免費提供自助式早餐，若需加購早餐，成人每客$550NET，兒童每客$380NET\n訂房流程:\n*請洽訂房組專線(06)2366168/hrtn.rsvn@tn.hotelroyal.com.tw ，訂房時敬請主動告知特約公司代號、以利訂房。\n*此優惠價格僅提供給貴公司員工專用\n*本酒店與貴公司協議之優惠房價，僅適用於直接與訂房組或業務部訂房，若透過其他管道訂房者恕不適用此優惠價。\n*如貴公司遇8間以上團體訂房請洽業務人員，所有訂房皆需提供合約公司全名，以確保能使用合約價。\n付款方式:\n*住宿期間之所有消費需在辦理退房時於櫃檯以信用卡或現金支付方式結清。\n*若由貴公司支付此費用，煩請於客人住宿前填妥信用卡授權書或付款同意書並回傳至本飯店。\n取消規定:\n*對於任何已擔保之訂房，若客人因故未能於入住當日下午4時的24小時前取消，飯店將收取第一晚之房價，其餘之訂房將不予保留。\n*為了提供您更好的服務，在訂房後若有任何改變，如抵達時間、接送時間等，請於客人抵達前之24小時告知。\n住房登記/退房:\n*飯店入住時間為下午15:00之後、退房時間為中午11:00。如延遲至下午6點前退房，則需收取當日房價之50%；如延遲至下午6點後，則需收取當日房價之100%。",
    "contractEnd": "2026",
    "address": "台南市東區中華東路一段368號",
    "phone": "06-2366168"
  },
  {
    "name": "捷絲旅台南虎山館",
    "category": "住",
    "discount": "憑識別證享：\n鼓韻客房(一大床):平日(週日到週五)2900元、假日(一般週六)4400元\n鼓悅客房(二小床):平日(週日到週五)2900元、假日(一般週六)4400元\n鼓趣客房(上下舖房型/四小床):平日(週日到週五)4800元、假日(一般週六)6300元\n鼓迎客房(二大床):平日(週日到週五)4400元、假日(一般週六)5900元(住宿人數3人)\n鼓迎客房(二大床):平日(週日到週五)4900元、假日(一般週六)6400元(住宿人數4人)\n鼓欣客房(一中二小床):平日(週日到週五)4400元、假日(一般週六)5900元(住宿人數3人)\n鼓欣客房(一中二小床):平日(週日到週五)4900元、假日(一般週六)6400元(住宿人數4人)\n鼓得客房(二中床):平日(週日到週五)4900元、假日(一般週六)6400元(住宿人數3人)\n鼓得客房(二中床):平日(週日到週五)5400元、假日(一般週六)6900元(住宿人數4人)\n鼓城套房(二中床):平日(週日到週五)5400元、假日(一般週六)6900元(住宿人數3人)\n鼓城套房(二中床):平日(週日到週五)5900元、假日(一般週六)7400元(住宿人數4人)\n禾雅套房(一大床):平日(週日到週五)6900元、假日(一般週六)8400元(住宿人數1~2人)\n*房價以每房每晚為單位，以上房價已含10%服務費及5%稅金\n*以上房價均依住宿人數附贈翌日早餐\n*此優惠價恕不適用8間以上(含8間)之團體入住，若有需求請洽業務人員\n*如有透過第三方訂房(如:旅行社、公關公司...等)恕無法使用此合約優惠房價\n*農曆春節/連續/特殊假日訂房房價以現場報價為主(相關定義請洽住房組)\n*請務必攜帶識別證且為本人辦理入住手續，若無相關識別文件，當日房價以現場計算\n【入住/退房】\n*入住時間為下午4點以後。退房時間為中午12點以前。在您退房後但尚未預計離開飯店之前，大廳櫃台可以免費提供寄存行李\n*延遲退房需於訂房時提出申請，並依照住房情況調整。若需延遲至下午6點前退房，將另收一晚房價的百分之五十(含10%服務費)；延遲至下午6點後退房者，將另收一晚房價之全額(含10%服務費)\n【取消規定】\n*平日訂房:最慢於入住前3日(不包含入住當天)17:00前來電或mail通知，方可接受取消；否則將酌收訂房第一晚住宿費用\n*旺日/假日:請於入住前10日(不包含入住當天)17:00前來電或mail取消，方可接受取消；否則將酌收訂房第一晚住宿費用\n*連假/特殊假日訂房:此專案內容與房價皆不適用",
    "contractEnd": "2026",
    "address": "台南市仁德區文華路二段300號",
    "phone": "06-2662528"
  },
  {
    "name": "晶英酒店",
    "category": "住",
    "discount": "憑識別證享\n海東客房(一大床、不含早餐):平日(週日至週五)單人3200元，雙人3400元、週末星期六暨國定假日單人5000元，雙人5200元\n海東客房(一大床):平日(週日至週五)單人3600元，雙人4200元、週末星期六暨國定假日單人5400元，雙人6000元\n海東家庭客房(二中床):平日(週日至週五)單人4700元，雙人4700元、週末星期六暨國定假日單人6500元，雙人6500元\n行政海東客房(一大床):平日(週日至週五)單人5200元，雙人5800元、週末星期六暨國定假日單人7200元，雙人7800元\n小西門和洋套房(一大床):平日(週日至週五)單人5100元，雙人5700元、週末星期六暨國定假日單人6900元，雙人7500元\n*房價以每房每晚為單位，上述房價均須外加10%服務費\n*依房型敘述附贈自助式早餐，若需額外加購，早餐訂價依飯店現場公告為主\n*農曆春節期間(2025/2/15~2025/2/20)上述合約價恕不適用，上述日期房價依現場報價為主\n*此優惠不適用於8間以上(含8間)之團體入住\n*如有透過第三方訂房(如:旅行社、公關公司...等)恕不適用此合約優惠房價\n*配合政府公告2025/1/1起，飯店將全面停止供應一次性備品。\n*取消規定:\n平日訂房(週日到週五，不含國定例假日)：請於入住前一日(不包含入住當天)17:00前來電或mail通知，方可接受取消；否則將酌收訂房第一晚住宿費用\n假日訂房(週六、國定假日):請於入住前七日(不包含入住當天)17:00前來電或MAIL取消，方可接受取消；否則將酌收訂房第一晚住宿費用\n農曆春節期間訂房:依照觀光局頒佈定契化契約規定，依法令規定比率進行扣款\n*入住/退房:\n入住時間為下午4點以後，退房時間為中午12點前，退房後若尚未預計離開飯店之前，服務中心可免費提供寄存行李。\n延遲退房須於訂房時提出申請，並依照住房情況調整，若需延遲至下午6點前退房，將會另收一晚房價的百分之五十(含10%服務費)；延遲至下午6點以後退房者，將另收一晚房價之全額(含10%服務費)",
    "contractEnd": "2026",
    "address": "台南市中西區和意路1號",
    "phone": "06-2136290"
  },
  {
    "name": "禧榕軒大飯店",
    "category": "住",
    "discount": "憑識別證享：\n經典客房(一大床)平日3200元、假日4700元、連續假日優惠5700元(含2客早餐)\n豪華客房(一大床)平日3600元、假日5100元、連續假日優惠6100元(含2客早餐)\n雅緻雙人房(兩小床)平日4000元、假日5500元、連續假日優惠6500元(含2客早餐)\n雅緻三人房(三小床)平日5000元、假日6500元、連續假日優惠7500元(含3客早餐)\n豪華家庭房(兩大床)平日6000元、假日7500元、連續假日優惠8500元(含4客早餐)\n*客房不提供一次性備品及瓶裝水，若有一次性備品需求可洽1F大廳櫃台購買，所得金額將捐贈給綠色公益團體\n*連續入住5晚(含)以上，假日、連續假日享有平日契約價(農曆春節期間2/14~2/20不適用)\n*以上優惠已含服務費及稅金；上述優惠僅限電話或email訂房rsvn@grandbanyanhotel.com\n*假日定義:週六及連續假日定義(4/3、4/4、5/1、6/19、9/25、9/26、10/9、10/24、12/25)\n*入住時間為當日16:00，退房時間為翌日中午11:00\n*為確保住客住房，請於訂房時提供信用卡資料或預付訂金。凡未經保證之訂房，本飯店僅保留至住房當日18:00止，將視住房狀況保留取消或變動預約權利\n*本合約優惠不得與其他優惠活動併用\n*入住請出示服務識別證並攜帶本人身分證或具有人像之證件正本辦理住宿手續\n*飯店保留更動及停止以上各條款、折扣或相關內容之權利",
    "contractEnd": "2026",
    "address": "台南市北區成功路28號",
    "phone": "06-2222188"
  },
  {
    "name": "月見溪行館",
    "category": "住",
    "discount": "憑識別證享：\n雅致雙人房(入住1人)平日優惠價2200元、假日優惠價2600元\n日式雙人房(入住2人)平日優惠價2400元、假日優惠價2800元\n*此優惠價格不適用於所有連假期、跨年、台南當地大型展期及農曆春節期間\n*每日優惠間數上限10間，訂房當日若已達商務上限之10間則須以現場房價預訂\n*平假日及連續假日訂義:\n平日:除一般假日或連續假日以外之週日至週五\n假日:除連續假日以外之每週六\n連續假日:和平紀念日、清明節、端午節、中秋節、國慶日、政府公告之所有國定假日及特殊節慶等。\n*訂房保留時間為入住當日晚上六時止，若無法抵達請事先來電告知，飯店將視實際斟酌保留時間\n*以上合約優惠價已內含5%營業稅及10%服務費\n*每房依入住人數贈送本行館月見溪創意餐廳早餐券(因食安問題請於餐廳內食用完畢，恕不接受外帶及打包)\n*本行館不提供加床服務，7歲以上孩童及成人需加收加人費平日$500/假日$800(含早餐、備品、被子)\n*為配合政府實施環保政策，客房內無提供一次性用品\n*房客可加購早餐優惠價:平日$350/假日$550\n*訂房及住房約定:\n1.平日之訂房；須於訂房後7日內支付30%訂金\n2.假日之訂房；須於訂房後3日內付清全額房價，以保障雙方權益\n3.預收訂金期限屆滿而未預付訂金者，入經最後催訂通知仍未獲任何回應或始終無法聯繫上，將不再另行通知，並視自動取消訂房。\n*訂金僅接受現金、匯款、信用卡授權等方式付費，不接受支票。\n*付訂後取消訂房將依觀光局頒布之【個別旅客訂房定型化契約應記載不得記載事項】規則辦理\n*如遇颱風、地震等天然災害或其他不可抗拒之因素，以當地狀況為接受延期或取消之判斷標準，由訂房組與客人接洽訂房延期或取消之細節。\n*房帳由貴公司同仁於辦理入住時一併於現場付清，恕不接受簽帳及不接受延遲至退房後結帳\n*進房時間:下午16:00後；退房時間中午11點前",
    "contractEnd": "2026",
    "address": "台南市南區健康路一段113巷65弄20號",
    "phone": "06-2157555"
  },
  {
    "name": "橙居高雄",
    "category": "住",
    "discount": "憑識別證享:\n橙青客房(2人一大床):平日(日~五)1600元、假日(週六)2400元、大假日3600元\n橙青客房(無窗)(2人一大床):平日(日~五)1300元、假日(週六)2100元、大假日3300元\n橙綠雙床房(2人二小床):平日(日~五)1700元、假日(週六)2500元、大假日3700元\n橙橙行政客房(2人一大床):平日(日~五)2000元、假日(週六)2800元、大假日4000元\n橙享玩趣客房(2人一大+和室):平日(日~五)2600元、假日(週六)3400元、大假日4600元\n橙享客房(4人二大床):平日(日~五)2700元、假日(週六)3500元、大假日4700元\n*以上價格均內含5%營業稅及10%服務費(政府稅若有更改，旅館將依政令執行)\n*訂房入住check in時間為下午三點以後，退房check out時間為中午十一點以前\n*所有房型皆不提供加床服務(嬰兒床僅10坪以上房型可放)\n*房價為含早餐價格，將以兌換券形式提供餐點，請至配合店家自行前往兌換，若超過券面金額得另補差額。\n*本報價內容不得與其他優惠專案合併使用\n*本飯店保有價格調整之權利\n2026年平日/假日/大假日/春節期間定義【以飯店公告為主】\n平日定義:週日~週五(1/1、2/22、3/1、4/6、5/3、6/21、9/28、10/11、10/26、12/27)\n假日定義:週六(2/15-2/16)\n大假日定義:2/27-2/28、4/3-4/5、5/1-5/2、6/19-6/20、9/25-9/27、10/9-10/10、10/24-10/25、12/25-12/26、12/31\n春節期間:2/17-2/21(價格另外報價)\n*為配合菸害防制法，館內全面禁菸，違者將收取清潔費$13,000\n*為維持住房品質，本館禁止攜帶寵物，一經發現酌收清潔費$3000\n*房間內設施如有損壞或遺失時，將依照市價索賠償費用\n*預定後須於訂房確認書訂金D/L前完成付款，若逾時通知後遲遲未付訂金，將其取消訂房\n*no-show訂房每間酌收一晚住宿費，且房間不做保留",
    "contractEnd": "2026",
    "address": "高雄市新興區大同一路205號",
    "phone": "07-2161760"
  },
  {
    "name": "義大皇家酒店",
    "category": "住",
    "discount": "憑識別證享【合約代號10585】\n山景客房(一大床):4000元\n皇家客房（一大床/兩小床）:4550元(全新裝潢)\n雅緻家庭房(兩中床):4550元\n花園客房(兩中床):5100元(全新裝潢)\n豪華客房（一大床/兩小床）:4000元\n豪華家庭房(兩大床):5100元\n景緻和洋式套房(一大床):6200元\n*以上均提供翌日自助式早餐2客\n*以上價格已含5%營業稅、10%服務費\n*上列價格農曆春節(2/17-2/20)、跨年期間不適用\n*免費使用飯店休閒設施:三溫暖，健身房，戶外游泳池，室內水療館等\n加價說明:\n*每加一人加價NT$990元(含早餐1客及升等雅緻家庭房)\n*如遇週六入住每房需加NT$1100。\n*暑假:2026年7月1日起至8月31日週六及連續假日入住，每房加價NT$1650元\n連續假日定義:2/14-2/16、2/21、2/27-2/28、4/3-4/5、5/1-5/2、6/19-6/20、9/25-9/27、10/9-10/10、12/25-12/26\n*住房登記及退房:飯店正式的登記住房時間為下午16:00後，退房時間為中午11:00前，如特殊狀況請訂房時即提出，飯店將視當時住房情況予以協助\n*取消訂房:若在預約後任何改變，如抵達時間、接駁班次等，請在客人抵達前14天通知飯店\n*旅客於住宿當日或怠於通知者，恕無法退還已付之全額費用",
    "contractEnd": "2026-12-29",
    "address": "高雄市大樹區學城路一段153號",
    "phone": "07-6568111"
  },
  {
    "name": "小墾丁渡假村",
    "category": "住",
    "discount": "憑識別證享： \n(1)兩人成行，溫馨別墅房型:(一~六月、九~十二月)平日3200元，週六假日每房加收$1200元/天，(七月~八月)週日~週五4400元，週六5400元\n*國定連續假期每房需加收$2200元/天 \n*依專案人數贈送活力早餐、定食晚餐及設施5選2使用券 \n*每加1人(115cm以上)加收$1200元(含活力早餐、定時晚餐及設施5選2使用券) \n*農曆春節期間平假日定義依渡假村公告為主  \n*春節住房專享定價85折優惠(不與其他優惠併用)，如有加人需求請洽業務  \n*以上價格已含1成服務費 \n*憑識別證渡假村內餐飲消費、DIY手作課程9折優惠\n*四人以上(付費)成行可享免費升等全家福房型(需視當日房況調整) \n*渡假村免費設施使用:戶外游泳池、SPA水療池、桌球、撞球、健身房、兒童遊戲室、登山步道、村內單車1小時/人 \n*本專案優惠適用對象為自由行散客，專案費用不含村內活動場租及清潔費，如貴賓為團體出遊則不適用本優惠，請另行與業務單位洽談適合貴賓團體之優惠專案\n*設施5選2券為休閒設施:保齡球含鞋具、釣魚、DIY材料包、弓箭、單車擇二使用\n(2)憑識別證可於以下相關企業享員工優惠價:\nA.屏東海生館-海洋食堂:使用套餐可享加贈飲料1杯。\nB.小墾丁渡假村現場購買海生館門票全票可享定價9折優惠。\nC.屏東海生館－參加海生館夜宿活動，本人及1名眷屬可享折抵100元優惠(需跟業務單位訂購可享優惠)。\nD.屏東海生館-參加魚你同行體驗活動(台灣水域館後場或珊瑚王國館後場)，贈學習手冊1本。\nE.小墾丁渡假村年度內其他套裝專案(不包含農曆春節專案)，可享9折價格優惠。\nF.南仁湖在國道服務區或省道驛站所自營的國道物產館、公路物產館享有9折優惠。\nG.高雄金獅湖飯店季節指定住房專案享有優惠，可直接洽詢07-3458866訂房組\nH.台東原生應用植物園:\n1.養生火鍋免收10%服務費\n2.伴手館購買商品享95折優惠(不含特價商品)\n*平假日及國定連續假期定義:依渡假村為主\n*付款辦法:乙方每次訂房時，應支付訂金(為房價30%以上)，並於住宿登記當日於櫃檯以現金或信用卡結清尾款。",
    "contractEnd": "2026",
    "address": "屏東縣滿州鄉中山路205號",
    "phone": "訂房專線:\n高  雄07-2234000\n小墾丁08-8802880"
  },
  {
    "name": "娜路彎大酒店(台東)",
    "category": "住",
    "discount": "憑識別證：\n【農曆春節期間不適用此優惠】\n豪華房客NDTW(一大床/二小床):平日4050元，旺日4650元，假日5550元，旺假日6550元\n豪華四人房NSDT(兩大床):平日5250元，旺日5850元，假日6750元，旺假日7750元\n*每位依房型均優惠提供自助式早餐乙份\n*兒童(6歲-未滿12歲)早餐每客$220+10%\n*加贈中庭豪華自助晚餐抵用券600元/張(二人成行方可使用)\n*本飯店為環保旅店，故不提供一次性備品(牙刷/牙膏、浴帽、刮鬍刀、棉花棒組)\n*平、旺、假日、旺假日依本公司【平旺假日區分表】定義為準\n*春節房價依官網公告為主\n*以上價格若有變動，恕不另行通知\n\n#其他房型依現場加價方可更換\n\n平旺假日說明：\n*平日:一般月份之週日至週四。 \n*旺日:一般月份之週五;暑假7-8月份之週一至週四。 \n*假日:一般月份週六、連續假日前夕;(暑假)週五、週日。 \n*旺假日:暑期之週六;國定假日、連續假日前一日。 \n*大假日:農曆春節期間，依定價。",
    "contractEnd": "2026",
    "address": "台東市連航路66號",
    "phone": "08-9239666"
  },
  {
    "name": "娜路彎銀河酒店(台東)",
    "category": "住",
    "discount": "憑識別證：\n【農曆春節期間不適用此優惠】\n豪華雙人床XDTW/XDSS(二小床/一大床):平日2660元，旺日3260元，假日4160元，旺假日5160元\n豪華四人房XSDT(二大床):平日3660元，旺日4260元，假日5160元，旺假日6160元 \n*以上報價含稅及服務費，住房內容包含自助式早餐及免費使用游泳池、水療。\n*兒童(6歲-未滿12歲)早餐每客205+10%\n*本飯店為環保旅店，故不提供一次性備品(牙刷/牙膏、浴帽、刮鬍刀、棉花棒組)\n*平、旺、假日、旺假日依本公司【平旺假日區分表】定義為準。\n*春節房價依官網公告為主。 \n*以上價格若有變動，恕不另行通知。\n平旺假日說明：\n*平日:一般月份之週日至週四。 \n*旺日:一般月份之週五;暑假7-8月份之週一至週四。 \n*假日:一般月份週六、連續假日前夕;(暑假)週五、週日。 \n*旺假日:暑期之週六;國定假日、連續假日前一日。 \n*大假日:農曆春節期間，依定價。",
    "contractEnd": "2026",
    "address": "台東市豐興路66號",
    "phone": "089-382666"
  },
  {
    "name": "娜路彎會館",
    "category": "住",
    "discount": "憑識別證：【農曆春節期間不適用此優惠】\n精緻二人房INN2(二小床):平日2390元，旺日2690元，假日3190元，旺假日4390元\n精緻四人房INN4(二大床):平日3390元，旺日3690元，假日4190元，旺假日5390元\n*以上報價含稅及服務費，住房內容包含自助式早餐。\n*兒童(6歲-未滿12歲)早餐每客195+10%\n*加贈中庭豪華自助晚餐抵用券600元/張(二人成行方可使用)，需前往娜路彎大酒店用餐\n*本飯店為環保旅店，故不提供一次性備品(牙刷/牙膏、浴帽、刮鬍刀、棉花棒組)\n *平、旺、假日、旺假日依本公司【平旺假日區分表】定義為準。\n *春節房價依官網公告為主。\n *以上價格若有變動，恕不另行通知。\n *會館房客使用娜路彎大酒店美人湯設施每人收費100元之優惠價。\n *會館房客使用娜路彎大酒店三溫暖設施每人收費240元之優惠價。\n平旺假日說明：\n*平日:一般月份之週日至週四。 \n*旺日:一般月份之週五;暑假7-8月份之週一至週四。 \n*假日:一般月份週六、連續假日前夕;(暑假)週五、週日。 \n*旺假日:暑期之週六;國定假日、連續假日前一日。 \n*大假日:農曆春節期間，依定價。",
    "contractEnd": "2026",
    "address": "台東市中興路二段385號",
    "phone": "08-9235500"
  },
  {
    "name": "娜路彎花園酒店(台東)",
    "category": "住",
    "discount": "憑識別證：\n【農曆春節期間不適用此優惠】\n豪華雙人房GDTW(二小床):平日2390元，旺日2690元，假日3190元，旺假日4390元\n豪華四人房GSDT(二大床):平日3390元，旺日3690元，假日4190元，旺假日5390元\n*以上報價含稅及服務費，住房內容包含自助式早餐及免費使用SPA美人湯水療。\n*兒童(6歲-未滿12歲)早餐每客195+10%\n*本飯店為環保旅店，故不提供一次性備品(牙刷/牙膏、浴帽、刮鬍刀、棉花棒組)\n *平、旺、假日、旺假日依本公司【平旺假日區分表】定義為準。\n *春節房價依官網公告為主。\n *以上價格若有變動，恕不另行通知。\n平旺假日說明：\n*平日:一般月份之週日至週四。 \n*旺日:一般月份之週五;暑假7-8月份之週一至週四。 \n*假日:一般月份週六、連續假日前夕;(暑假)週五、週日。 \n*旺假日:暑期之週六;國定假日、連續假日前一日。 \n*大假日:農曆春節期間，依定價。",
    "contractEnd": "2026",
    "address": "台東市新興路77號",
    "phone": "08-9231111"
  },
  {
    "name": "知本金聯世紀酒店",
    "category": "住",
    "discount": "憑識別證享：\n1.訂購官網限定一泊一食/一泊二食專案可享5%折扣優惠(特殊專案不適用)\n2.一泊一食專案含住宿乙晚、自助早餐、館內免費設施使用、wifi，不提供一次性備品\n3.一泊一食專案含住宿乙晚、自助早餐、四季西餐廳晚餐、客房備品、館內免費設施使用、wifi\n4.全館266間客房，客房接附浴缸，熱水提供溫泉水\n5.此優惠報價已含10%服務費，優惠價格不得與其他優惠專案併用\n6.加人加價:成人每位$2000+10%，成人每位$1500+10%(含早餐、晚餐、備品、設施)\n7.成人/孩童定義:成人-滿12歲以上；孩童-滿6歲至滿11歲或115~150cm\n8.平日:-週日至週五/旺日-暑假期間之週五、日/假日-週六/大假日-廉價及暑假週六。平假日報價請依官網公告為主",
    "contractEnd": "2026",
    "address": "台東縣卑南鄉龍泉路30號",
    "phone": "08-9515688"
  },
  {
    "name": "雀客國際酒店股份有限公司",
    "category": "住",
    "discount": "憑識別證享:\n1.指定館別消費得享住宿優惠折扣，平日優惠價格為官網所示基本方案售價之9折，平日優惠價格為官網所示基本方案售價之95折。\n2.本優惠折扣不得與其他優惠專案、折價券或促銷活動併行使用；另於特殊假日、連續假期及其前夕期間，亦不適用本優惠\n*平、假日及特殊期間:\n平日:係指週日至週四、假日:係指週五、六\n特殊展期、國定假日及連續假日: ( 每年更新於官網 ) \n*所有房價已包含10%服務費與5%稅金\n*因應政府環保政策，自2025/1/1不提供一次性旅宿用品\n*入住時間為下午 4：00 後，退房時間為隔日上午 11：00 前",
    "contractEnd": "2026",
    "address": "全台皆適用",
    "phone": "全台皆適用"
  },
  {
    "name": "日月亭股份有限公司永康尚頂停車場",
    "category": "行",
    "discount": "",
    "contractEnd": "",
    "address": "",
    "phone": ""
  },
  {
    "name": "真便宜汽車精品百貨 (全台通用)",
    "category": "行",
    "discount": "憑識別證享\n1.免費申辦會員卡。(原需消費 5000元方可免費申辦)\n2.免費到府牽車、代驗車服務。\n3.免費道路救援(限3公里)、外出救電、補胎(限3公里)、暫無提供車輛拖吊服務\n4.免費14項全車安全檢查。\n5.免費冷氣健檢、底盤檢修、鋁圈鑑定。\n6.免費補胎(內補、香菇補另計)、調胎(平衡另計)、氮氣填充服務。\n7.免費更換小燈泡(燈泡另購)；添加雨刷水\n8.百貨商品85折優惠\n9.維修項目材料、 工資一律9折優惠",
    "contractEnd": "永久",
    "address": "台南市永康區中正南路633號 \n台南市新營區復興路312號",
    "phone": "06-2435199\n06-6595333"
  },
  {
    "name": "勝山車業行",
    "category": "行",
    "discount": "員工本人憑識別證維修與保養車輛可享現金9.5折優惠(結帳後才補識別證恕不受理)",
    "contractEnd": "2026/12/31",
    "address": "台南市新營區中山路163號",
    "phone": "06-6322912"
  },
  {
    "name": "新光三越台南新天地停車場",
    "category": "行",
    "discount": "正職員工本人可憑新光三越貴賓卡+工作識別證，至新光三越台南新天地GF服務台、小西門B1F服務台折抵「平日當日免費2小時停車優惠」、「假日(含週六、日、國定假日、週年慶期間)當日免費停車1小時優惠」，最高時數以4小時為限\n※未攜帶識別證恕不受理，限本人使用，每人每日每車限用乙次\n※如有未盡事宜，以新光三越台南新天地公告為主\n※貴賓卡申請方式：\nA. 憑申辦店當日單筆消費滿2,000元之銷貨明細表+有效身分證件(附照片)本人親洽各店指定辦卡處，即可申辦。\nB. 持新光三越聯名卡親洽各店指定辦卡處，即可申請。\n停車優惠兌換地點：新光三越台南新天地GF服務台、小西門B1F服務台 (僅此2處可兌換)\n*每天每日每車限用乙次",
    "contractEnd": "2026/06/30",
    "address": "台南市西門路一段658號",
    "phone": "06-3030999"
  },
  {
    "name": "新光三越台南中山店停車場",
    "category": "行",
    "discount": "正職員工可憑員工識別證以及新光三越APP(綁定貴賓卡+SKM PAY)，至新光三越台南中山店1F服務台進行停車折抵。折抵方案如下：平日可折抵「當日免費2 小時停車」乙次、假日(含週六、日、國定假日及週年慶期間)折抵「當日免費停車1 小時」乙次，合併停車優惠最高以4 小時為限。*每天每日每車限用乙次",
    "contractEnd": "2026/12/31",
    "address": "台南市中西區中山路162號GF樓",
    "phone": "06-2266899"
  },
  {
    "name": "icare艾克爾快速洗車中心",
    "category": "行",
    "discount": "憑識別證：\n消費水晶鍍膜洗車原價300元，免費升級噴灑奈米膜封體\n(原400元方案才有奈米鍍膜液)",
    "contractEnd": "2027/03/05",
    "address": "台南市永康區永大路三段365號",
    "phone": "0929-517029"
  },
  {
    "name": "鑫龍車業有限公司",
    "category": "行",
    "discount": "憑識別證：\n1.來店購車可參加購車抽獎AMA SR700機車專用行車記錄器乙台(不含安裝工資)\n2.享三陽公司客戶優惠\n3.預約改裝可享折扣\n4.本優惠內容不得與其他購車優惠方案合併使用\n5.若有任何優惠內容之調整或產品價格之變動以店內價為主",
    "contractEnd": "2026/12/31",
    "address": "台南市北區公園路287號",
    "phone": "06-2233588"
  },
  {
    "name": "玩很大包車旅遊",
    "category": "行",
    "discount": "憑識別證享：\n1.機場接送五人座及九人座9折\n2.高鐵接送依地區及出發時間報價95折\n3.登山及包車旅遊依地點報價9折\n*預約前請事先告知為奇美醫院員工並於乘車時出示識別證",
    "contractEnd": "2027/12/31",
    "address": "",
    "phone": "0913-173232"
  },
  {
    "name": "gogoro社區店 永恩創能-台南林森",
    "category": "行",
    "discount": "憑識別證享：\n1.油車：耗材維修，可享９折起優惠(現金)\n2.Gogoro舊車主：來店第一次保養免工資\n3.Gogoro舊車主：耗材維修，可享9折起優惠(現金)\n4.Gogoro新購車：除當期Gogoro總公司全活動優惠外，另外提供一年保養免工資(7000公里內)",
    "contractEnd": "永久",
    "address": "台南市北區林森路三段195號1樓",
    "phone": "0921-175562"
  },
  {
    "name": "車麗屋汽車百貨 新營店",
    "category": "行",
    "discount": "憑識別證享\n1.至門市消費，其優惠等同於車麗屋貴賓卡。(依門市公告為主)\n2.來店預約保養維修即到府牽車。(限以門市距離方圓5公里內)\n3.門市購買並於店內更換機油，即贈送機油芯。(限以車種，依門市公告為主)\n4.門市換購4條輪胎，即贈送市值3,600元的輪胎尊榮卡。\n5.免費18項全車安全檢查。\n※上述優惠僅適用於車麗屋新營門市，不得與其他優惠合併。",
    "contractEnd": "永久",
    "address": "台南市新營區民生路172號",
    "phone": "06-3000668"
  },
  {
    "name": "勝山車業行",
    "category": "行",
    "discount": "員工本人憑識別證維修與保養車輛可享現金9.5折優惠(結帳後才補識別證恕不受理)",
    "contractEnd": "2026/12/31",
    "address": "台南市新營區中山路163號",
    "phone": "06-6322912"
  },
  {
    "name": "汎德永業汽車股份有限公司\n汎德台南分公司",
    "category": "行",
    "discount": "憑識別證於協定期間內\n1.新購指定燃油車享免費第4年延長保固 \n2.新購車享售後服務工資9折優惠\n3.新購車售後服務享零件75折優惠\n4.工資及零件以建議售價計算優惠價格\n5.新購指定電動車享免費兩年U-POINT10,000點\n註1:售後服務優惠限定於協定期間內新購買之車輛，並限定於原購車經銷商使用。\n註2:本專案僅適用員工本人或公司為車主之購車(以汽車新領牌照登記書為準)。\n註3:特定車型或特殊車輛銷售不得與本專案重複使用，最新適用車型與專案以BMW/MINI總代理汎德每月公佈之最新資訊為準。\n註4:參與此專案之授權經銷商\nBMW總代理授權經銷商:台北汎德，台北依德，台北鎔德，台北尚德，大桐，中鎂，台中汎德，台南汎德，高雄汎德。\nMINI總代理授權經銷商:台北汎德，台中汎德，高雄汎德。\n註5:企業客戶優惠申請於新車領牌後於領牌當月內向原購車之BMW/MINI授權經銷商申請。\n註6:售後優惠期間以新車首次領牌日起算2年內適用。",
    "contractEnd": "2026",
    "address": "台南市永康區小北路15號",
    "phone": "06-2525666"
  },
  {
    "name": "PGO比雅久動力車業-文賢店",
    "category": "行",
    "discount": "",
    "contractEnd": "",
    "address": "",
    "phone": ""
  },
  {
    "name": "PGO比雅久動力車業-文賢店",
    "category": "行",
    "discount": "憑識別證享PGO全車系：\n購車：贈WIFI版雙鏡頭營車紀錄器再享24期購車零利率\n維修：享8折優惠",
    "contractEnd": "2027",
    "address": "台南市北區文賢路825號",
    "phone": "06-2595956"
  },
  {
    "name": "台南市私立喜兒坊幼兒園",
    "category": "育",
    "discount": "憑識別證學費享9折優惠",
    "contractEnd": "2026",
    "address": "台南市安平區健康路三段750號",
    "phone": "06-295-7000"
  },
  {
    "name": "台南市私立萬是幼兒園",
    "category": "育",
    "discount": "憑識別證，入托贈送背包一個",
    "contractEnd": "2026",
    "address": "台南市新營區武昌街34號",
    "phone": "66370106"
  },
  {
    "name": "巨匠雲科技教育股份有限公司",
    "category": "育",
    "discount": "奇美醫院員工及眷屬專屬優惠專案\n1.外語線真-美/日/西/韓/法/德語會話班(100點)原價$49,800 特約優惠價$35,000 \n2.外語線真-美/日/西/韓考照班 (60堂課）原價$19,800 特約優惠價$12,800\n3.外語實體-分校美/日語會語班(150點)原價$41,800 特約優惠價$28,800\n4.電腦課程(直播+實體)_資訊課程(120點)原價$48,000、特約優惠價$35,800\n以上優惠訊息，請連結\"https://www.abconline.com.tw/activity/other/063-business/joanna.html\"",
    "contractEnd": "2027",
    "address": "",
    "phone": ""
  },
  {
    "name": "英宇科技",
    "category": "育",
    "discount": "憑識別證購買課程，可免費獲得Engoo五堂一對一線上英語家教課程",
    "contractEnd": "永久",
    "address": "台北市大安區忠孝東路四段107號12樓922室",
    "phone": "02-2772-0696"
  },
  {
    "name": "台南市私立仁仁森林幼兒園",
    "category": "育",
    "discount": "憑識別證享當年度廠商優惠公告優惠(入園條件依園方規定，符合入園資格享有特約優惠)",
    "contractEnd": "2031",
    "address": "台南市安南區怡安路二段516巷188 號",
    "phone": "06-2553161"
  },
  {
    "name": "台南市私立寶仁幼兒園",
    "category": "育",
    "discount": "每學年規定招生期間至幼兒園登記抽籤並出示識別證，員工之子女可享有優先入學伍名。",
    "contractEnd": "2026",
    "address": "台南市北區開南街211巷2號",
    "phone": "62369311"
  },
  {
    "name": "私立永康幼兒園",
    "category": "育",
    "discount": "憑識別證享：\n1.推薦人之優惠：首次推薦入學，發給推薦人1000元之優惠\n2.其他優惠：註冊費優惠一次9折，免費贈送書包、餐具",
    "contractEnd": "2027/05/12",
    "address": "台南市永康區永大路二段1220號",
    "phone": "06-2011565"
  },
  {
    "name": "社團法人中國青年救國團",
    "category": "育",
    "discount": "1.終身學習中心研習85折（已註明不折扣班或合作辦理課程除外）。\n2.甲方所屬各服務據點：\n  崇德中心：臺南市東區崇德路62號(監理站旁)，電話：06-2678039\n  忠義中心：臺南市北區忠義路三段29號，電話：06-2223421\n  永康中心：臺南市永康區中華路200-2號4樓，電話：06-3133459\n  新營中心：臺南市新營區民治路41號4樓，電話：06-6331331\n優惠折扣均以訂價計算，特價品（含專案優惠）不再折扣。實際優惠價於社團法人中國青年救國團全球資訊網公告以為準據。",
    "contractEnd": "2026",
    "address": "臺南市東區崇德路62號",
    "phone": "06-2678039"
  },
  {
    "name": "南臺科技大學附設私立南臺幼兒園",
    "category": "育",
    "discount": "憑識別證享幼兒之學費8折優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區南台街1號",
    "phone": "06-2533131#6506"
  },
  {
    "name": "賓士KTV-台南(中成店、府前店、南紡店)、高雄(台鋁店)",
    "category": "樂",
    "discount": "憑識別證享：\n115年4月1日起新年度特約優惠如下：\n賓士KTV特約優惠(優惠內容以官網公布為主。)\n1.憑議定之識別證享全時段人頭歡唱費95折。\n2.憑議定之識別證可使用團唱包廂計費方案。\n3.不定期之特約專屬優惠。",
    "contractEnd": "2027-03-31",
    "address": "中成店：台南市中西區中成路18號\n府前店：台南市中西區府前路二段276號\n南紡店：台南市東區中華東路一段358號8F\n高雄台鋁店：高雄市前鎮區忠勤路8號2樓",
    "phone": "中成店：06-2261111\n府前店：06-2989966\n南紡店：06-2367999\n高雄台鋁店：07-5361111"
  },
  {
    "name": "義大開發股份有限公司-行銷業務部",
    "category": "樂",
    "discount": "特約全日票:票價680元，對象:13歲(含)以上~一般成人/身高150cm以上\n特約學童票:票價590元，對象:6歲(含)以上~12歲(含)以下/身高115cm~150cm兒童\n特約優待票:票價520元，對象:(1)滿3歲以上未滿6歲/身高90cm~115cm之幼童(2)持有身心障礙證明本人/註記【進入公民營風景區...】必要陪伴者乙名(3)滿60歲以上長者(須出示身分證)、孕婦本人(須出示媽媽手冊)\n特約午後票:票價590元，對象:午後13:30後時段入園\n特約親子票:票價:1350元，對象:全票一張+學童票一張3歲(含)以上~12歲(含)以下\n*連續假期、寒暑假期間各項促銷特惠票價將另行通知優惠內容\n*相關優惠專案不可與其他優惠併用",
    "contractEnd": "2026",
    "address": "高雄市大樹區學城路一段10號",
    "phone": "07-6568080"
  },
  {
    "name": "健身聯盟",
    "category": "樂",
    "discount": "憑識別證加入會員，折扣入會費1500元，贈送一個月會籍",
    "contractEnd": "永久",
    "address": "新營館：台南市新營區中山路123號5F\n麻豆館：台南市麻豆區興中路127號2樓\n朴子館：嘉義縣朴子市山通路102號5樓",
    "phone": "新營館 06-6372778\n麻豆館 06-5717108\n朴子館 06-6372778"
  },
  {
    "name": "綠世界生態農場",
    "category": "樂",
    "discount": "憑識別證享：\n1.本人可攜帶親友4人同享半票優惠(當日至多5張)\n2.至園區各商店消費，可享9折優惠\n3.員工本人於生日當天入園，憑識別證和身分證件可享免費入園及贈送精美小禮物",
    "contractEnd": "2026",
    "address": "新竹縣北埔鄉隘子7鄰20號",
    "phone": "03-5801000"
  },
  {
    "name": "迷里健康運動工作室",
    "category": "樂",
    "discount": "憑識別證享：\n1.教練課程享9折優惠(與其他優惠活動擇一)\n2.團體課程包班1人250元，5人成班",
    "contractEnd": "2027/05/31",
    "address": "台南市北區文成路751號",
    "phone": "06-3583173"
  },
  {
    "name": "錢櫃企業股份有限公司(台南店)",
    "category": "樂",
    "discount": "憑識別證享：\n一、平日:週日18:00後-週五17:59前進場消費，贈一小時歡唱或飲料一壺優惠二選一\n二、假日:週五18:00後-週日17:59前進場消費，贈一壺飲料",
    "contractEnd": "2026/12/30",
    "address": "台南市中西區和意路99號",
    "phone": "06-2131100"
  },
  {
    "name": "錢櫃企業股份有限公司(嘉義店)",
    "category": "樂",
    "discount": "憑識別證享：\n優惠條件為于優惠時段進場消費，享有該時段最優惠之方案(各時段計費以門市公告辦法為準，並僅限嘉義店)",
    "contractEnd": "2026-12-30",
    "address": "嘉義市西區仁愛路399號",
    "phone": "05-2291100"
  },
  {
    "name": "H.H跳跳館",
    "category": "樂",
    "discount": "除限定課、工作坊、培訓課程外，購買正式堂數或點數課卡享95折\n*優惠不得與其他優惠並行",
    "contractEnd": "2026-10-31",
    "address": "永康東橋店:台南市永康區大橋二街275號\n北區海安店:台南市北區海安路三段336號\n東區東聖據點:台南市東區中華東路二段133巷57弄34號\n南科旗艦館：台南市新市區龍目井路151號",
    "phone": ""
  },
  {
    "name": "菁練運動工坊",
    "category": "樂",
    "discount": "憑識別證享：\nA.健身課程免費體驗一堂\nB.運動健身課程價格享特約優惠(不與其他優惠活動並行)\n團體報名3人開班\n團體課程原價420元(1人/堂)，九折優惠378元(1人/堂)，1次購買10堂\n私人課程原價1200元(1人/堂)，八折優惠960元(1人/堂)，1次購買20堂\nC.放鬆按摩、痠痛調理價格享特約優惠(不與其他優惠活動並行):\n徒手放鬆原價60分鐘1000元，八折優惠60分鐘800元\n客製化調理原價60分鐘1200元，八四折優惠60分鐘1000元\n(含徒手按摩、筋膜放鬆、痠痛調理、脊椎骨盆調整、運動康復)\nD.上述優惠不得與其他優惠活動並行，菁練運動工坊保有最終優惠解釋權",
    "contractEnd": "2026-10-31",
    "address": "台南市北區開元路485巷9號",
    "phone": "0979-206979"
  },
  {
    "name": "台南市新市全民運動中心",
    "category": "樂",
    "discount": "憑識別證享：\n1.臨租(或租用)球場享9折優惠\n2.單次使用健身中心1小時享9折優惠，不適用單次不限時方案與私人教練課",
    "contractEnd": "2026-12-31",
    "address": "台南市新市區中華路49號",
    "phone": "06-5978336"
  },
  {
    "name": "倍速運動",
    "category": "樂",
    "discount": "憑識別證享免費體驗乙次",
    "contractEnd": "2026-12-31",
    "address": "台南市北區大興街233巷56號",
    "phone": "06-3584618"
  },
  {
    "name": "H2O SPA游泳池",
    "category": "樂",
    "discount": "憑識別證享：\n入場全票門票優惠每人160元\n＊以上為未稅價格\n＊若有優惠內容調整或價格變動，以店家公告為主",
    "contractEnd": "2026-05-30",
    "address": "台南市新營區復興路693巷6號",
    "phone": "06-6564169"
  },
  {
    "name": "統一健身俱樂部-南紡店",
    "category": "樂",
    "discount": "憑識別證可享1日免費體驗(需事先預約)\n*兩年會籍手續費入會已當時特約方案折抵",
    "contractEnd": "2026-06-30",
    "address": "台南市東區中華東路一段366號5F",
    "phone": "06-3006999"
  },
  {
    "name": "輕鬆動健身工作室",
    "category": "樂",
    "discount": "憑識別證享:\n1.第一次體驗課程免費(含姿勢動作評估、個別化運動指導)\n2.一對一私人教練課程享9.5折",
    "contractEnd": "永久",
    "address": "台南市東區怡東路72巷2號",
    "phone": "06-2089171"
  },
  {
    "name": "04 art studio",
    "category": "樂",
    "discount": "憑識別證享：\n報名工作室任何課程皆可折抵50元/堂(與工作室原各項項目可合併使用)",
    "contractEnd": "2026-12-31",
    "address": "台南市東區崇德十六街64號",
    "phone": "0937-256556"
  },
  {
    "name": "CURVES可爾姿女性30分鐘環狀運動",
    "category": "樂",
    "discount": "憑識別證加入會員者，選擇二年自動扣款方案，除享有當月活動優惠外，再贈送一個月會籍免費運動。",
    "contractEnd": "2026-12-31",
    "address": "台南市健康路二段318號\n台南市東寧路269號2樓\n台南市崇明路401號3樓\n台南市北安路一段152號\n台南市中山南路45號2樓\n台南市復國一路436號2樓\n台南市華平路541-1號\n台南市海佃路一段368號3樓\n台南市新市區復興路1號2樓\n台南市健康路一段102號2樓",
    "phone": "06-2656380\n06-2372158\n06-2909818\n06-2525369\n06-3037009\n06-2041717\n06-2999090\n06-3589033\n06-5890828\n06-2155551"
  },
  {
    "name": "沐芙彼拉提斯工作室",
    "category": "樂",
    "discount": "憑識別證享:\nA.團體課程課卡\n40點$4800元(原價5000元)120點12000元(原價13500元)\nB.一對一器械課程\n20堂送1堂(原價2000元)30堂送2堂(價值4000元)",
    "contractEnd": "2026-12-31",
    "address": "東區一館 ：台南市東區裕忠路186號\n北區二館：台南市北區文賢一路86號",
    "phone": "0912-910793"
  },
  {
    "name": "心動力健身中心-安南廠",
    "category": "樂",
    "discount": "憑識別證享：\n免費1個月會籍體驗通行證，可使用1館與2館開放區設施含團體課程(僅限使用1次)",
    "contractEnd": "2027",
    "address": "台南市安南區安和路一段138號",
    "phone": "06-2835999"
  },
  {
    "name": "羽球聯盟",
    "category": "樂",
    "discount": "員工至羽球聯盟儲值後12小時內，在官方LINE出示識別證者，享有儲值3000送300之特約優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市柳營區人和里6鄰南橋273-15 號",
    "phone": "0966-821772"
  },
  {
    "name": "PRO撞球運動館",
    "category": "樂",
    "discount": "憑識別證享：\n平日包桌3小時300元；假日包桌2小時300元(送2杯飲料)",
    "contractEnd": "2027/4/1",
    "address": "台南市安南區安中路一段800號2樓",
    "phone": ""
  },
  {
    "name": "達康運動保健中心",
    "category": "樂",
    "discount": "憑識別證享：\n1.本人享有入會月繳方案的折扣優惠，適用月繳$620專案\n2.入會即贈送200元保健品折價券\n3.入會期間，享有檢測身體組成儀(Inbody)乙次",
    "contractEnd": "2026-12-31",
    "address": "台南市柳營區柳營路二段122號",
    "phone": "06-6226857"
  },
  {
    "name": "十鼓文創園區",
    "category": "樂",
    "discount": "員工本人憑識別證於一般營運日購買門票享全票95折優惠\n*藝術節期間(如十鼓節等)、專案活動、特殊售票演出、特定春節連假或公告之特殊活動期間，均不適用特約優惠\n*本優惠不得與其他促銷活動(如早鳥票、敬老票、愛心票等)重複使用",
    "contractEnd": "2026-12-31",
    "address": "臺南市仁德區文華路二段326號",
    "phone": "06-2662225"
  },
  {
    "name": "燃私教館",
    "category": "樂",
    "discount": "1.特約搶先預約免費體驗(價值1500元)\n2.首次購課12堂以上即贈專項課程一堂(僅限一次)\n  (二擇一:重訓贈拳擊、拳擊贈重訓或匯款折500元)\n3.後續續約12堂以上可使用匯款折500元",
    "contractEnd": "2028-07-01",
    "address": "台南市安南區培安路295號",
    "phone": "06-3550220"
  },
  {
    "name": "德元埤荷蘭村",
    "category": "樂",
    "discount": "1.園區內餐廳、賣場、戶外活動(遊園車、水域活動、露營)等消費享9折優惠",
    "contractEnd": "2027-12-31",
    "address": "台南巿柳營區神農里新厝100號",
    "phone": "06-6231896"
  },
  {
    "name": "生光非破壞科技驗屋有限公司",
    "category": "其他",
    "discount": "憑識別證依公司公定報價新成屋初體驗享9折優惠，中古屋驗屋95折\n*不得與其他優惠合併使用",
    "contractEnd": "2026-12-31",
    "address": "高雄市大社區大新路84號",
    "phone": "07-3515103"
  },
  {
    "name": "萬國通路",
    "category": "其他",
    "discount": "憑識別證享(1)商品九折優惠\n(2)不定期推出獨家限定商品組合優惠價\n*不得與會員卡、優惠券、優惠專案及特賣會合併使用",
    "contractEnd": "2026-12-31",
    "address": "台南市歸仁區中山中山九街40號",
    "phone": "06-230-3952"
  },
  {
    "name": "億進寢具生活館",
    "category": "其他",
    "discount": "憑識別證享當次加入會員加贈床組專用洗衣網乙個",
    "contractEnd": "永久",
    "address": "台南市安南區科技五路1號",
    "phone": "06-3843355"
  },
  {
    "name": "好銘升開發事業有限公司",
    "category": "其他",
    "discount": "1.好銘升所有產品(餐券、禮品、食品、用品)，集團員工皆享有簽約優惠價\n2.定期提供簽約廠商優惠訊息\n3.不定期提供限量獨特優惠商品",
    "contractEnd": "永久",
    "address": "台南市東區大同路二段77號8F-3",
    "phone": "06-2135596/ 0932-989335"
  },
  {
    "name": "朵拉手藝材料店",
    "category": "其他",
    "discount": "憑識別證消費，可享會員卡折扣(格子屋、特價品、水晶除外)",
    "contractEnd": "永久",
    "address": "台南巿中西區國華街三段25號",
    "phone": "06-2294315"
  },
  {
    "name": "歐得葆家具公司",
    "category": "其他",
    "discount": "1.消費時得以享門巿巿價之８折優待。特價商品不另行折扣亦不可分期付款\n2.免運費送達，價格均為含稅價。\n3.結帳前先行出示識別證，即可享有優惠。",
    "contractEnd": "永久",
    "address": "台南市東區東寧路156號",
    "phone": "06-2098068"
  },
  {
    "name": "雅文胎毛筆專家",
    "category": "其他",
    "discount": "胎毛筆,胎毛印章,臍帶印章,黃金腳印,開印印鑑,全面85折,特價品除外",
    "contractEnd": "永久",
    "address": "台南市永康區富強路1段113號",
    "phone": "06-2738219"
  },
  {
    "name": "美麗華皮件工業股份有限公司",
    "category": "其他",
    "discount": "1.Commodore全系列產品訂價5折。\n2.每年實施乙次為期一個月、39折之優惠專案。\n3.正常使用下，提供「永久免費保固」（運費自付）。",
    "contractEnd": "永久",
    "address": "台中縣大肚鄉沙田路二段308巷8-1號",
    "phone": "04-26993003"
  },
  {
    "name": "樂澄童年書桌椅",
    "category": "其他",
    "discount": "憑識別證享：\n兒童成長書桌+兒童成長椅 售價85折\n*此方案限定全台樂澄童年書桌椅實體門市選購\n*此特約方案與門市促銷活動無法合併使用\n*其他配件一律打95折\n*證明一人僅能使用一次",
    "contractEnd": "永久",
    "address": "台南市東區中華東路一段366號A1館4樓",
    "phone": "06-3006733"
  },
  {
    "name": "米可資訊有限公司",
    "category": "其他",
    "discount": "憑識別證享：\n1.米可門市專屬優惠:\n(1)米可門市購買imos保護貼，享買一送一(單件售價1090元，買一送一等同單件545元)\n(2)攜碼辦理門號成功，享獨家加碼200元退傭金\n(3)攜帶二手機至門市回收成功，享估價金額額外加碼200元\n2.VIVO台南府前體驗店購機9折\n3.小米之家台南授權店全館95折\n4.SAMSUNG智慧館購機9折\n5.ASUS ZenFone台南北門專賣店ROG系列95折、ZenFone系列9折\n(關係企業門市地點:miko米可-全台門市(門市詳細地點可參閱miko米可官方網站-全台據點:https://www.miko3c.com/location/Taipei/)、小米之家-台南中正授權店、台南永康授權店、三星智慧館-台南成大校園、南臺科大校園、vivo台南府前體驗店、ASUS ZenFone台南北門專賣店)，門市商品庫存量會隨時異動，現貨依照門市現場為主，甲方保留活動內容修改權利。",
    "contractEnd": "永久",
    "address": "關係企業門市地點:miko米可-全台門市(門市詳細地點可參閱miko米可官方網站-全台據點:https://www.miko3c.com/location/Taipei/)、小米之家-台南中正授權店、台南永康授權店、三星智慧館-台南成大校園、南臺科大校園、vivo台南府前體驗店、ASUS ZenFone台南北門專賣店",
    "phone": "關係企業門市地點:miko米可-全台門市(門市詳細地點可參閱miko米可官方網站-全台據點:https://www.miko3c.com/location/Taipei/)、小米之家-台南中正授權店、台南永康授權店、三星智慧館-台南成大校園、南臺科大校園、vivo台南府前體驗店、ASUS ZenFone台南北門專賣店"
  },
  {
    "name": "大成鋼隆美家居",
    "category": "其他",
    "discount": "憑識別證享：\n1.當日訂製消費滿3000元，享有窗簾訂單總額75折優惠及指定(K-980106)窗材65折之優惠\n2.全室裝修訂製系統板材享95折優惠\n3.模組化訂製系統家具櫃88折\n4.德泰床墊82折\n*此優惠與當月促銷活動及其他優惠折扣皆不可併用\n*優惠項目不含Shutters塑鋁百葉窗、全室裝修、房霾紗網、其他零配件、工資及秤斤布",
    "contractEnd": "2026/12/31",
    "address": "全台門市皆適用",
    "phone": "全台門市皆適用"
  },
  {
    "name": "瑞亮手機配件有限公司",
    "category": "其他",
    "discount": "憑識別證享:\n全部商品定價95折優惠(代貼費/包膜費不列入優惠)\n*不限平日或假日\n*睿亮手機分店皆可使用\n*本優惠不得與特惠商品或禮卷等其他優或方案合併使用",
    "contractEnd": "2027-03-31",
    "address": "各分店均可適用",
    "phone": "06-2643169"
  },
  {
    "name": "露營狼戶外用品有限公司",
    "category": "其他",
    "discount": "憑識別證享全店商品95折優惠\n*不得與其他促銷優惠併用",
    "contractEnd": "2026-12-31",
    "address": "高雄市湖內區保生路76巷29號",
    "phone": "07-6996786"
  },
  {
    "name": "益兒購玩具生活百貨",
    "category": "其他",
    "discount": "結帳時出示識別證即享一般會員折扣及優惠，再享95折現金回饋\n*限員工本人使用\n*優惠不得與其他優惠券、優惠方案合併使用",
    "contractEnd": "永久",
    "address": "台南市永康區大同街742號\n台南市安南區安中路一段172號",
    "phone": "06-2051594 \n06-2477592"
  },
  {
    "name": "我們是幸福床店有限公司",
    "category": "其他",
    "discount": "憑識別證至全國直營門市消費享\n1.極光系列、月光系列、經典系列定價七折優惠\n2.電動調整床定價七折優惠\n3.枕頭、寢具、棉被、床架等其他門市內產品依當月活動折扣計算",
    "contractEnd": "2026",
    "address": "台南市永康區中華路366號",
    "phone": "06-2313309"
  },
  {
    "name": "Q哥3C",
    "category": "其他",
    "discount": "憑識別證至全台門市消費享：\nA.零售商品類9折(限單價499元以下商品)\nB.維修服務類折200元\nC.購買新機折200元(限Apple系列/平板/手錶/電腦)\nD.購買二手機折200元\n*本優惠不得與其他優惠或折扣活動併用\n*詳細折抵辦法以店內公告為主",
    "contractEnd": "2027-12-31",
    "address": "全台門市部皆適用",
    "phone": "全台門市部皆適用"
  },
  {
    "name": "綠藤生機",
    "category": "其他",
    "discount": "憑識別證享：\n1.商品:綠藤生機純淨洗沐保養品\n2.優待項目及折扣:\n直營門市:綠藤原價單品及auscentic香氛原價單品，任選2件以上9折(已有組合優惠、檔期優惠時不適用)\n網路門市:綠藤原價單品及auscentic香氛原價單品，任選2件以上9折(已有組合優惠、檔期優惠時不適用)",
    "contractEnd": "2027-07-31",
    "address": "全台門市部皆適用",
    "phone": "全台門市部皆適用"
  },
  {
    "name": "CAT休貓咪旅店美容",
    "category": "其他",
    "discount": "憑識別證享：\n住宿、基礎洗護、SPA洗護享95折優惠",
    "contractEnd": "2026-12-31",
    "address": "台南市北區開元路477號",
    "phone": "0965-027736"
  },
  {
    "name": "真讚市集",
    "category": "其他",
    "discount": "至官方網站購物，結帳時輸入專屬折扣碼(chimei80)，享站內全品項商品8折特惠價",
    "contractEnd": "2026-12-31",
    "address": "官網網址:https://www.zzan.com.tw",
    "phone": ""
  },
  {
    "name": "舒室生活整理工作室",
    "category": "其他",
    "discount": "憑識別證享： \n1.預約收納整理服務，可享9折優惠（限１人方案使用，低消４小時）例如：每位整理師600元/時x9折=540元/時；若是兩位整理師到府服務，則為540元x2人=1080元/時，以此類推。\n2.預約室內規劃設計服務，例如:空間動線規劃、收納品規劃等，享85折優惠。(每案原價2000元起，此方案僅提供設計規畫建議書，不含代購及收納整理服務)\n3.本工作室提供一次免費到府場勘估價服務\n*限本人使用，不得轉借他人",
    "contractEnd": "2027/06/30",
    "address": "台南市南區健康路一段401號7樓",
    "phone": "0930-388840"
  },
  {
    "name": "海柏特股份有限公司",
    "category": "其他",
    "discount": "憑識別證享:\n1.更換原廠電池，海柏特保固6個月\n2.同一據點超過五支手機更換電池，可預約工程師前往現場服務\n3.企業員工價方案，依照年度公告方案為主",
    "contractEnd": "2026-09-30",
    "address": "台南市中西區民權路二段49號",
    "phone": "06-2440999"
  },
  {
    "name": "妃小舖手機配件專賣店",
    "category": "其他",
    "discount": "憑識別證享現金價商品9折優惠，特殊商品除外",
    "contractEnd": "2026",
    "address": "台南市永康區大橋一街183號",
    "phone": "06-3024305"
  },
  {
    "name": "櫻花整體廚房-海佃店",
    "category": "其他",
    "discount": "憑識別證享：\n1.全館櫻花廚電之商品定價全部89折優惠(含稅含基本安裝含運送)\n2.櫻花獨家代理歐洲進口品牌Svago及德國百年品牌TEKA定價全部89折優惠(含稅含基本安裝含運送)\n3.全館櫻花廚房設備及櫻花廚具含五金配備之商品定價全部89折優惠(含稅，不含安裝及運送)\n4.廚房櫥櫃裝潢含檯面整套定價全套89折優惠並套組廚電、水槽、水龍頭等五金全部85折優惠\n(含稅含基本安裝含運送)\n5.廚電購買前享免費到府勘查評估裝機環境(限台南地區)；櫥櫃規劃設計享免費到府丈量及免費3D繪圖服務\n*本優惠不得與其他優惠合併使用",
    "contractEnd": "2026-11-30",
    "address": "台南市安南區海佃路二段582號",
    "phone": "06-2471638"
  },
  {
    "name": "Mr.林 洗衣機專業清潔",
    "category": "其他",
    "discount": "憑識別證洗衣機清潔優惠享\n台南巿區:1200元/台；3台以上1000元/台\n柳營、佳里:1400元/台；3台以上1200元/台\n不用揪團(3台以上)憑識別證即可享團體優惠\n\n*除以上區域報價另洽詢\n*台南巿區(東區、南區、北區、中西區、安平區、安南區、永康、仁德、歸仁、新化)\n*僅提供直立式洗衣機清潔，不含滾筒式洗衣機清潔及使用年限超過13年以上之洗衣機清潔",
    "contractEnd": "2028-04-01",
    "address": "台南巿永康區復國二路190巷10號",
    "phone": "0976-316-535"
  },
  {
    "name": "台灣美克沙發",
    "category": "其他",
    "discount": "1.本人憑識別證消費結帳可享沙發或床墊金額95折優惠\n2.運費與搬運吊車費以及額外客製費用不涵蓋在95折優惠內\n3.如現場有其他優惠活動，可擇優選用優惠方案\n4.特約合作期間，本人憑證限購一次\n5.如發現非持卡人使用之交易行為，則以原價計算",
    "contractEnd": "2027-05-31",
    "address": "台南巿東橋五路118號",
    "phone": "06-3026080"
  },
  {
    "name": "亞太聯發生醫有限公司",
    "category": "其他",
    "discount": "每期提供特約優惠價",
    "contractEnd": "2026",
    "address": "高雄市三民區九如一路502號13樓B1",
    "phone": "07-3864799"
  },
  {
    "name": "御手國醫",
    "category": "其他",
    "discount": "憑識別證至全台御手國醫／御仙堂養生會館消費享95折優惠\n(使用此優惠需提前與會館預約，並於消費時出示識別證，不得與其他優惠專案合併使用)",
    "contractEnd": "2026",
    "address": "台南市北區公園南路368號",
    "phone": "06-5116688"
  },
  {
    "name": "南盲視障按摩中心",
    "category": "其他",
    "discount": "1.憑識別證享9折優惠\n2.不得與其他優惠合併使用",
    "contractEnd": "2026",
    "address": "台南市北區公園路165號",
    "phone": "06-2233419"
  },
  {
    "name": "汝沐春風足體健康會館及艾琳達時尚SPA",
    "category": "其他",
    "discount": "憑識別證至\n1.汝沐春風消費套餐組合，如足體套餐，身體按摩120分鐘，可享95折優惠\n2.艾琳達時尚SPA可享任何體驗95折\n3.優惠館別:安和足體館、北安、東橋、安平(艾琳達SPA館)",
    "contractEnd": "2026-12-31",
    "address": "汝沐春風:台南市安南區安和路三段72號\n艾琳達SPA館北安店:台南市安南區北安路二段256號\n艾琳達SPA館東橋店:台南市永康區東橋六街67號\n艾琳達SPA館安平店:台南市安平區建平十七街239號",
    "phone": "汝沐春風:\n艾琳達SPA館北安店06-2556606\n艾琳達SPA館東橋店06-3035333\n艾琳達SPA館安平店06-2988188"
  },
  {
    "name": "蒸宮",
    "category": "其他",
    "discount": "憑識別證享：\n1.首次優惠:初次優惠價體驗299元\n2.後續消費優惠:自首次消費後，凡於蒸宮館內單次汗蒸消費達499元，即贈送一次律動儀體驗(每次15分鐘，價值100元)。\n*在蒸宮館內三小時，館內採預約制，請先來電預約\n*本優惠限員工本人使用，不得轉借或轉讓他人，優惠不得與會員卡或其他優惠券、優惠專案合併使用。",
    "contractEnd": "2026-12-31",
    "address": "海安店: 台南市北區海安路三段17號 \n安平店: 台南市安平區育平六街99號5樓 \n崇明店: 台南市東區崇明路153-2號2樓",
    "phone": "海安店:06-2232777\n安平店:06-2999609\n崇明店:06-2681777"
  },
  {
    "name": "牧足足體養生會館",
    "category": "其他",
    "discount": "消費全項目總價95折，如有現場活動擇一使用",
    "contractEnd": "2026-12-31",
    "address": "台南市東區崇學路135巷1號",
    "phone": "0931-359722"
  },
  {
    "name": "sothys美妍極緻spa(馨香之氣工作室)",
    "category": "其他",
    "discount": "憑識別證享：\n1.首次消費課程享75折優惠(限乙次)\n2.購買產品9折優惠\n3.全課程項目任選5堂75折",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區東橋七路382號1樓",
    "phone": "06-3023420"
  },
  {
    "name": "放筋鬆",
    "category": "其他",
    "discount": "憑識別證享：\n筋膜刀50分鐘課程原價2000元特約價1300元，100分鐘課程現折100元優惠",
    "contractEnd": "2026-12-31",
    "address": "安南館:台南市安南區安中路一段231號 \n東橋館:台南市永康區東橋五路102號",
    "phone": "安南館:06-2470056\n東橋館:06-3022056"
  },
  {
    "name": "伊之村足湯養身行館",
    "category": "其他",
    "discount": "憑識別證享：\n同仁至門市消費，結帳時出示識別證享一單折扣100元。\n*本優惠內容不得與其他優惠合併使用，不可與折價券一起使用。",
    "contractEnd": "2026-06-30",
    "address": "臺南市永康區中正北路92號",
    "phone": "06-2433001"
  },
  {
    "name": "伊之撰足體養生會館",
    "category": "其他",
    "discount": "憑識別證：\n消費滿800元可享有9折優惠\n*不可與其他優惠同時使用，須以現金支付\n*識別證限本人使用，不得轉借他人",
    "contractEnd": "永久",
    "address": "台南市安南區北安路二段658號",
    "phone": "06-2551050"
  },
  {
    "name": "YouR image studio 個人色彩鑑定",
    "category": "其他",
    "discount": "憑識別證享：\n韓國個人色彩鑑定12分類3990元加購韓國骨架分析贈送10ml香水一瓶",
    "contractEnd": "2026-12-31",
    "address": "台南市中西區樹林街二段28號",
    "phone": "0900-232857"
  },
  {
    "name": "漾YANG DAYSpa生活概念館",
    "category": "其他",
    "discount": "憑識別證享：\n1.美容SPA專業課程享有8折優惠(特惠活動恕不適用)\n2.專業美容商品享有8.5折優惠(特惠活動恕不適用)\n3.當月壽星享有壽星特別優惠活動(依每月之壽星優惠活動為準，須出示證件)",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區忠孝一路111號",
    "phone": ""
  },
  {
    "name": "福合居3mm健身SPA中心",
    "category": "其他",
    "discount": "憑識別證享：\n(1)SPA按摩療程(頭療、肩頸放鬆、臉部撥筋、手部放鬆、全背面油壓、全身油壓、耳燭課程)享9折優惠(需預約)\n(2)健身課程(單堂享85折)\n(3)養生推拿課程(半身調整、全身古法調養、尊榮保健)享88折優惠\n*上述優惠不得與其他優惠合併使用\n*限員工本人使用，不得轉介他人",
    "contractEnd": "2026-12-31",
    "address": "台南市永康區公園路17號4樓",
    "phone": "06-2050826"
  },
  {
    "name": "山川序足體養生會館",
    "category": "其他",
    "discount": "憑識別證享：\n平日享全品項9折優惠\n＊節日及假日不適用\n＊不得與其他優惠合併使用",
    "contractEnd": "2027-11-21",
    "address": "台南市中西區民生路二段178號",
    "phone": "06-2276688"
  },
  {
    "name": "鄧老師養生館-佳里店",
    "category": "其他",
    "discount": "憑識別證享：\n單筆消費滿600元以上可折抵100元優惠(識別證需與消費者同一人，一證一折扣，不得與其他優惠項目共同進行)",
    "contractEnd": "2028-01-01",
    "address": "台南市佳里區進學路48號",
    "phone": "06-7230022"
  },
  {
    "name": "太和良月產後護理之家",
    "category": "其他",
    "discount": "憑識別證享：\n1.預訂中型房可免費升等成大房型\n2.多贈送住房一天(不含餐)\n以上優惠二擇一(優惠方案限媽媽本人使用)",
    "contractEnd": "2026-12-31",
    "address": "台南市善化區中山路351-1號",
    "phone": "06-5818812"
  },
  {
    "name": "幻色鏡方",
    "category": "其他",
    "discount": "憑識別證享：\nA.台南尤拿品牌:\n  尤拿UAN SALON特約優惠內容\n1.不限長短(皆含洗剪)\n*染髪$1880\n*染髪+黑曜光護髪組合$3080\n*燙髪$2580\n*燙髪+黑曜光護髪組合$4080\n2.頭皮水飛梭體驗價$350\n3.當月壽星限定全品項護髪85折、商品7折，京喚羽系列8折優惠(優惠組除外)\n\nB.台南HIVE/民生、永華店\n  HIVE特約優惠內容\n*不分長短、預約不指定\n*染髪$1499\n*燙髪$1799\n*燙或染即送2次護髪\n\nC.Star color AI智能染髪\n*不分長短染髪$999\n*任何品項消費送頭皮水飛梭\n*流光蘊(媲美黑曜光)結構式護髪9折\n短髪原價$1800(肩上)\n中長髪原價$2000(胸上)\n長髪原價價$2200(肩帶上)\n\nD.STAR SPA\n*頭皮甦活課程原價1399 優惠999\n*玻尿酸靚顏豐盈課程原價1399 優惠999\n*再送精油水療5分鐘",
    "contractEnd": "2027-05-07",
    "address": "A:尤拿UAN SALON:臺南市東區長榮路二段171號2-3樓\n\nB:HIVE民生店:臺南市中西區民生路一段2號\nHIVE永華店:臺南市南區永華路一段259號\n\nC:STAR COLOR AI:臺南市永康區中華路418號\n\nD:1.台南巿海安路2段259巷39號1樓\n  2.台南巿成功路359號2樓之一 \n  預約專線0900-056-957陳美珍執行長",
    "phone": ""
  },
  {
    "name": "In STYLE Hair Culture 美髮工作室",
    "category": "其他",
    "discount": "憑識別證享：\n1.燙髮、染髮、護髪項目，享有原價75折優惠\n2.頭皮護理課程，享特專優1,500元(原價1700)",
    "contractEnd": "2027-12-31",
    "address": "台南市東區東平路73號",
    "phone": "0935-954-935"
  },
  {
    "name": "Wunjo Beauty Studio 美學工作室",
    "category": "其他",
    "discount": "憑識別證享：\n1.全品項美學課程9折優惠(不得與其它優惠合併使用)\n2.當月壽星蒞臨，另可享8折優惠乙次",
    "contractEnd": "2027-12-31",
    "address": "台南市新營區三民路92號-3 B4室",
    "phone": "0922-522-038"
  }
];
